Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: People who sign up to a pledge are signing up to the specific wording of the pledge. If you change the wording, then their signatures would no longer be valid.
be_by: Людзі калі падпісваюцца, то падпісваюцца менавіта пад ВАШАЕ ФАРМУЛЁЎКАЙ. Калі апошняя будзе зьмененай, то іх подпісы згубяць сваю моц. Пытаньне этыкі, разумееце?
de_de: Leute, die ein Versprechen unterzeichnen, beziehen sichh auf die genaue Formulierung. Wenn Sie die Formulierung ändern würden, wären deren Unterschriften nicht mehr gültig.
eo_xx: Tiuj, kiuj subskribas vian promeson apogas ĝian specifan vortumon. Se vi ŝanĝus la vortojn, la subskriboj ne plu validus.
et_ee: Inimesed, kes lubadusega ühinevad, ühinevad lubaduse konkreetse sõnastusega. Kui Sa sõnastust muudad, ei kehti nende allkirjad enam.
nl_nl: Wie uw belofte onderschreven hebben steunen op de specifieke verwoording ervan. Indien u de woorden zou wijzigen zouden hun handtekeningen niet langer geldig zijn.
nn_no: Folk som skriv under på løftet, skriv under på ein spesiell ordlyd. Dersom du endrar ordlyden, vil ikkje underskriftene deira vere gyldige og forpliktande lenger.
pt_br: As pessoas que apóiam uma promessa estão se comprometendo com o seu teor específico. Se você mudar o texto, então as assinaturas de apoio se invalidarão.
pt_pt: As pessoas que apoiam um compromisso estão se comprometendo com o seu teor específico. Se você mudar o texto, então as assinaturas de apoio se invalidarão.
uk_ua: Люди, які підтримали вашу ініціативу, підписувались під конкретними словами із конкретним значенням. Якщо ви зміните слова, тоді їх підписи вже не можна буде вважати дійсними.
zh_cn: 人们一旦联署到某个祈愿，就意味着签署到该祈愿的文字上。如果你修改了文字，他们的签名可能就不再有效。

source: Change pledge text
be_by: Зьмяніць тэкст
de_de: Text des Versprechens ändern
eo_xx: Ŝanĝi la tekston de la promeso
et_ee: Muuda lubaduse teksti
nl_nl: De tekst aanpassen
nn_no: Endre løfteteksten
pt_br: Mudar texto da promessa
pt_pt: Mudar texto do compromisso
uk_ua: Змінити текст
zh_cn: 更改祈愿的文字

source: Change location
be_by: Зьмяніць месцазнаходжаньне
de_de: Ort ändern
eo_xx: Ŝanĝi lokon
et_ee: Muuda asukohta
nl_nl: De plaats wijzingen
nn_no: Endre stad
pt_br: Mudar localidade
pt_pt: Mudar a localidade
uk_ua: Змініть місцевість
zh_cn: 更改地理位置

source: Change category/privacy
be_by: Зьмяніць катэгорыю/прыватнасьць
de_de: Kategorie/Freigabe ändern
eo_xx: Ŝanĝi kategorion/privatecon
et_ee: Muuda kategooriat/privaatsust
nl_nl: Categorie/privacy level veranderen
nn_no: Endre kategori/personvern
pt_br: Mudar categoria/privacidade
pt_pt: Mudar categoria/privacidade
uk_ua: Змініть категорію/рівень доступу
zh_cn: 更改分类/隐私

source: Change your postal address
be_by: Зьмяніць паштовую адрэсу
de_de: Ändern Sie Ihre Postanschrift
eo_xx: Ŝanĝi vian poŝtan adreson
nl_nl: Verander je adres
nn_no: Endre postadressa di
pt_br: Alterar seu endereço de email
pt_pt: Alterar seu endereço de email
uk_ua: Змініть Вашу поштову адресу
zh_cn: 更改邮政编码

source: Pledge Created
be_by: Абяцаньне створанае
de_de: Versprechen erstellt.
eo_xx: Promeso Kreita
et_ee: Lubadus algatatud
nl_nl: Belofte is aangemaakt
nn_no: Løftet vart oppretta
pt_br: Promessa Criada
pt_pt: Compromisso Criado
uk_ua: Обіцянку створено
zh_cn: 祈愿创建完毕

source: Thank you for creating your pledge.
be_by: Дзякуй за Вашае абяцаньне!
de_de: Danke, dass Sie ein neues Versprechen erstellt haben
eo_xx: Dankon pro tio, ke vi kreis promeson.
et_ee: Tänan, et algatasid oma lubaduse.
nl_nl: Dank u voor het aanmaken van uw belofte.
nn_no: Takk for at du oppretta løftet.
pt_br: Obrigado por criar sua promessa.
pt_pt: Obrigado por criares o teu compromisso.
uk_ua: Дякуємо вам за створення обіцянки.
zh_cn: 感谢你创建祈愿！

source: It is now live on Facebook at %s<br>and your friends can sign up to it there.
be_by: Зараз Вашае абяцаньне паказваецца на Facebook у %s<br>, і Вашыя сябры могуць падпісвацца на яго й тамака.
de_de: Es ist jetzt direkt auf Facebook unter %s<br> erreichbar und Leute können sich dort eintragen.
eo_xx: Ĝi nun estas videbla sur Facebook ĉe %s<br> kaj viaj amikoj povas tie subskribi ĝin.
nn_no: Løftet er no på Facebook, på %s<br>og vennene dine kan skrive under på det der.
pt_br: Ela agora está ativada no Facebook em %s<br> e as pessoam já podem apoiá-la.
pt_pt: Ela agora está ativada no Facebook em %s<br> e as pessoam já podem apoiá-la.
zh_cn: 现在它同步出现在Facebook.com网站%s<br>你的朋友们可以直接在那里签名支持。

source: Or sign up by email at %s
be_by: Або падпішыся праз e-mail ў: %s
de_de: Oder registrieren Sie sich per Email unter %s
eo_xx: Aŭ subskribu per retmesaĝo ĉe %s
et_ee: Või liitu e-posti kasutades %s
nl_nl: Of meld je aan via e-mail via %s
nn_no: Eller skrive under på e-post på %s
pt_br: Ou então inscrevar-se por email em %s
pt_pt: Ou então inscrevar-se por email em %s
zh_cn: 或者以电子邮件地址%s登录

source: It is now live at %s<br>and people can sign up to it there.
be_by: Яно месьціцца за %s<br>, і людзі могуць падпісвацца пад ім.
de_de: Es ist jetzt unter %s<br> erreichbar und Leute können sich dort eintragen
eo_xx: Ĝi nun estas videbla ĉe %s<br> kaj homoj povas tie subskribi ĝin.
et_ee: See on nüüd üleval %s<br>ja inimesed saavad seal sellega ühineda.
nl_nl: Ze is nu te zien op %s<br>en de mensen kunnen ze daar onderschrijven.
nn_no: Løfter er no på %s<br>og folk kan skrive under på det der.
pt_br: Ela agora está ativada em %s<br> e as pessoam já podem apoiá-la.
pt_pt: Ela agora está ativada em %s<br> e as pessoam já podem apoiá-la.
uk_ua: Тепер вона мешкає на %s<br> і люди можуть записуватись до неї там.
zh_cn: 现在它已经在 %s 上线，人们可以在那里开始联署。

source: Your pledge needs <strong>your support</strong> if it is to succeed, so <br>print some %s now and hand them out today.<br>Put a %s up in the canteen.<br>%s straightaway!
be_by: Вашаму абяцаньню патрэбная <strong>сур'ёзная прамоцыя</strong>, таму <br />раздрукуйце трохі %s зараз ды раздайце іх людзям.<br />Прычапіце %s у сталоўцы, напрыклад.<br />%s проста зараз!
eo_xx: Via promeso bezonas <strong>vian subtenon</strong> se ĝi sukcesos, do <br>tuj presu kelkajn %sn kaj disdonu ilin hodiaŭ.<br>Metu %sn en via laboreja manĝejo.<br>%s tuj!
et_ee: Su lubadus vajab <strong>Sinu toetust</strong> õnnestumiseks, niisiis <br>prindi mõned %s ja jaga need välja juba täna.<br>Pane %s sööklasse üles.<br>%s kohe!
nl_nl: Je belofte heeft <strong>jouw hulp nodig</strong> om te slagen, dus so <br>print een paar %s uit en deel ze vandaag nog uit.<br>Hang een %s op in de kantine.<br>%s nu meteen!
nn_no: Løftet ditt treng <strong>støtta di</strong> dersom det skal lukkast, så <br>skriv ut nokre %s no og del dei ut i dag.<br>Heng opp %s i kantina.<br>%s med ein gong!
pt_br: Sua promessa precisa de <strong>seu apoio</strong> para ser bem sucedida. Assim, <br>imprima alguns %s agora e distribua-os ainda hoje.<br>Coloque um %s na cantina <br>%s diretamente!
pt_pt: O teu compromisso precisa do <strong>teu apoio</strong> para ser bem sucedido. Assim, <br>imprima alguns %s agora e distribua-os ainda hoje.<br>Coloque um %s na cantina <br>%s diretamente!
zh_cn: 恭喜你已经成功创建祈愿，我们提供了一些工具协助传播祈愿，帮助你更快地梦想成真。<br>现在你可以立即打印一些 %s并散发出去，<br>你还可以在你居住的社区里粘贴%s，<br>当然，如果是活跃的网络分子，这里还提供了许多方法%s......聪明的你，一定还会想出更多更好的方法来宣传你的祈愿。<br>立刻行动吧，说不定现在你的某个朋友也正在构思和你同样的祈愿！

source: flyers
be_by: фляеры
eo_xx: flugfolioj
nn_no: flygeblad
pt_br: panfletos
pt_pt: panfletos
zh_cn: 传单

source: poster
be_by: постэр
eo_xx: afiŝo
nn_no: plakat
pt_br: cartaz
pt_pt: cartaz
zh_cn: 海报

source: Spread the word online
be_by: Распавядзі анляйн!
eo_xx: Diskonigi pri via promeso rete
nl_nl: Schreeuw het online uit
nn_no: Sprei bodskapen på nett
pt_br: Divulgar pela web
pt_pt: Divulgar pela web
zh_cn: 在线传播这个祈愿

source: Your pledge will <strong>not</strong> appear on the All Pledges page until <strong>you</strong> have recruited the first few signers.<br>Print some %s now and hand them out today.<br>Put a %s up in the canteen.<br>%s straightaway!
be_by: Вашае абяцаньне <strong>НЕ</strong> з'явіцца на старонцы ўсіх абяцаньняў да таго часу, пакуль <strong>Вы</strong> не падпішаце пад ім першых некалькі чалавек.<br />Раздрукуйце трохі %s ды раздайце іх проста сёньня.<br />Прычапіце %s у сталоўцы, напрыклад.<br />%s проста зараз!
eo_xx: Via promeso <strong>ne</strong> aperos sur la paĝo Ĉiuj Promesoj nek en serĉorezultoj ĝis kiam <strong>vi</strong> unue varbis kelkajn subskribantojn.<br>Presu nun kelkajn %sn kaj disdonu ilin hodiaŭ.<br>Metu %sn en via laboreja manĝejo.<br>%s tuj!
et_ee: Su lubadus <strong>ei ilmu</strong> lehel "Kõik lubadused" kunil <strong>Sa</strong> pole värvanud esimesi liitujaid.<br>Prindi mõned %s ja jaga need välja juba täna.<br>Pane %s sööklasse üles.<br>%s kohe!
nl_nl: Je belofte verschijnt <strong>niet</strong> op de Alle Beloftes pagina totdat <strong>jij</strong> de eerste paar ondertekenaars hebt geregeld.<br>print een paar %s uit en deel ze vandaag nog uit.<br>Hang een %s op in de kantine.<br>%s nu meteen!
nn_no: Løftet ditt vil <strong>ikkje</strong>ikkje dukke opp på Alle løfte-sida før <strong>du</strong> har rekruttert nokre underskrivarar. <br>Skriv ut nokre %s no og del dei ut i dag.<br>Heng opp ein %s i kantina.<br>%s med ein gong!
pt_br: Sua promessa <strong>não</strong> aparecerá na página Todas as Promessas até que <strong>você</strong> tenha recrutado os primeiros apoiadores.<br>Imprima alguns %s agora e distribua-os ainda hoje. <br>Coloque um %s na cantina.<br>%s straightaway!
pt_pt: O teu compromisso <strong>não</strong> aparecerá na página Todos os Compromissos até que <strong>você</strong> tenha recrutado os primeiros apoiadores.<br>Imprima alguns %s agora e distribua-os ainda hoje. <br>Coloque um %s na cantina.<br>%s straightaway!
zh_cn: 在<strong>你</strong>已经招募到第一批联署人之前，你的祈愿<strong>将不会</strong>展示在“所有祈愿”网页上。<br>想要让你的祈愿快速成功，请尝试一下我们提供的多种协助祈愿传播的工具。<br>立即打印一些%s并且把它们散发出去。<br>在你居住的社区里粘贴%s。<br>如果你是活跃的网络分子，你也可以%s straightaway！

source: You never bump into your neighbours online
be_by: Мы ніколі не сустракаемся са сваімі суседзямі анляйн...
de_de: Sie treffen Ihre Nachbarn niemals zufällig im Internet
eo_xx: Vi neniam hazarde renkontas viajn najbarojn interrete
et_ee: Sa ei põrka kunagi oma naabritega võrgus kokku
nl_nl: U ontmoet uw buren nooit toevallig op het internet
nn_no: Du treffer aldri naboen på nett
pt_br: Você nunca encontra seus vizinhos online
pt_pt: Você nunca encontra seus vizinhos online
uk_ua: Ви ніколи не зустрічаєте ваших сусідів у Мережі
zh_cn: 你从来没有劝说你的邻居上网

source: Have you ever noticed that you never bump into your neighbours online? This means that most websites can't offer much help to people trying to do things on their street or in their local community.
be_by: Вы заўважылі, як рэдка нам даводзіцца сустракацца анляйн з людзьмі, што мяшкуюцца літаральна праз дом ад нас? Выглядае, што большасьць вэб-сэрвісаў ня мае нічога прапанаваць тым, хто хацеў бы зрабіць нешта карыснае ў сваёй суполцы, а не глябальна.
de_de: Ist ihnen jemals aufgefallen, dass Sie Ihren Nachbarn niemals zufällig im Internet über den Weg laufen? Das heißt, dass die meisten Internetseiten ihnen nicht viel helfen werden, wenn Sie versuchen, etwas für Ihre Nachbarschaft oder Ihre Gemeinde zu tun.
eo_xx: Ĉu vi iam rimarkis, ke vi neniam hazarde renkontas viajn najbarojn interrete? Tio signifas, ke kutimaj retejoj ne povas helpi tiujn, kiuj provas agi en siaj lokaj komunumoj.
et_ee: Oled sa märganud, et sa ei põrka kunagi oma naabritega võrgus kokku? See tähendab, et enamus veebisaite ei saa eriti aidata inimesi, kes püüavad midagi ära teha oma kodutänaval või kohalikus kogukonnas.
nl_nl: Heeft u ooit opgemerkt dat u uw buren nooit toevallig ontmoet op internet? Dat betekent dat gewone websites diegenen, die in hun plaatselijke gemeenschap iets willen doen, niet kunnen helpen.
nn_no: Har du nokon gong lagt merke til at du aldri treffer på naboen på nett? Det betyr at dei fleste nettstader ikkje kan tilby mykje hjelp til folk som prøver å gjere ting i gata si eller i lokalsamfunnet sitt.
pt_br: Já notou que você nunca encontra seus vizinhos online? Isto significa que a maioria dos websites não pode oferecer muita ajuda a pessoas que estejam tentando fazer coisas na sua rua ou comunidade.
pt_pt: Já notou que você nunca encontra seus vizinhos online? Isto significa que a maioria dos websites não pode oferecer muita ajuda a pessoas que estejam tentando fazer coisas na sua rua ou comunidade.
uk_ua: Чи звертали ви увагу на те, що ніколи не зустрічаєте ваших сусідів у Мережі? Це тому, що більшість сайтів не в змозі значною мірою допомогти людям, що намагаються зробити щось для своєї вулиці чи місцевої громади.
zh_cn: 你是否注意到你从来没有劝说过你的邻居上网？这意味着大部分网站都不能协助人们为他们的街道或者当地社区作些事情。

source: PledgeBank is different. We've designed PledgeBank to make it easy to get word of your pledges to your neighbours, and easy for them to get involved even if they never use the internet.
be_by: PledgeBank - не такі. Мы стварылі яго, каб Вы мелі магчымасьць данесьці свае памкненьні да Вашых суседзяў. Нават калі тыя ніколі не былі анляйн.
de_de: PledgeBank ist anders. Wir haben PledgeBank entworfen, damit Ihre Nachbarn einfach von Ihrem Versprechen erfahren können und sich beteilige n können - selbst, wenn sie nie das Internet nutzen.
eo_xx: PromesoBanko malsamas. Ni kreis funkciojn en PromesoBanko por faciligi la diskonigon de viaj promesoj ĉe viaj najbaroj, kaj por faciligi ilian partoprenon, eĉ se ili neniam uzas interreton.
et_ee: Lubadustepank on teistsugune. Me tegime Lubadustepanga selleks, et oleks lihtne viia sõnum Sinu lubadusest Su naabriteni ja et neil oleks lihtne liituda ka siis, kui nad üldse Internetti ei kasuta.
nl_nl: PledgeBank is anders. Wij hebben in PledgeBank functies aangemaakt om de verspreiding van uw beloften bij uw buren te vergemakkelijken en om hun deelname gemakkelijker te maken, ook als ze nooit internet gebruiken.
nn_no: PledgeBank er annleis. Vi har utforma PledgeBank slik at det er lett å få løfta ut til naboane dine, og lett for dei å bli med sjølv om dei aldri brukar Internett.
pt_br: O EuPrometo é diferente. Nós o idealizamos para tornar fácil divulgar as promessas a seus vizinhos, e fácil para eles se engajarem nelas, mesmo que não tenham acesso à Internet.
pt_pt: O EntroNessa é diferente. Nós o idealizamos para tornar fácil divulgar os compromissos a seus vizinhos, e fácil para eles se engajarem nelas, mesmo que não tenham acesso à Internet.
uk_ua: PledgeBank незвичайний. Ми замислили PledgeBank, щоб збільшити можливість донести слова ваших обіцянок до людей, та допомогти їм приєднатися до них, навіть якщо вони ніколи не використовували інтернет.
zh_cn: 祈愿行网站(PledgeBank.com)不同于其他。我们设计祈愿行网站(PledgeBank.com)的目的是让你的祈愿能够更容易被你的邻居所传播，也更容易让他们参与，即使他们从来没有使用过互联网。

source: Example PledgeBank flyer
be_by: Прыкляд фляеру PledgeBank
de_de: Beispielflugblatt PledgeBank
eo_xx: Ekzempla flugfolio de PromesoBanko
et_ee: Lubadustepanga näidisflaier
nl_nl: Voorbeeld van een vlugschrift van PledgeBank
nn_no: Eksempel på PledgeBank-flygeblad
pt_br: Exemplo de panfleto do EuPrometo
pt_pt: Exemplo de panfleto do EntroNessa
uk_ua: Приклад листівки PledgeBank
zh_cn: 祈愿行网站(PledgeBank.com)传单示例

source: Flyers
be_by: Фляеры
de_de: Flugblätter
eo_xx: Flugfolioj
et_ee: Flaierid
nl_nl: Vlugschriften
nn_no: Flygeblad
pt_br: Panfletos
pt_pt: Panfletos
uk_ua: Листівки
zh_cn: 传单

source: Every pledge created on PledgeBank comes with a set of automatically generated flyers.
be_by: Для кожнага абяцаньню, распачатага праз PledgeBank, аўтаматычна ствараецца набор фляераў - каляровых абвестак.
de_de: Zu jedem Versprechen, das bei PledgeBank eingetragen wird, erstellen wir automatisch verschiedene Flugblattvorlagen.
eo_xx: Ĉiu promeso kreita ĉe PromesoBanko havas aŭtomate kreitajn flugfoliojn.
et_ee: Iga lubaduse juurde, mis Lubadustepangas luuakse, genereeritakse automaatselt komplekt flaiereid.
nl_nl: Elke belofte gecreëerd bij PledgeBank heeft automatisch aangemaakte vlugschriften.
nn_no: Kvart løfte som blir oppretta på PledgeBank, har eit sett med automatisk genererte flygeblad.
pt_br: Toda promessa criada no EuPrometo vem com um conjunto de panfletos gerados automaticamente.
pt_pt: Todos os compromisso criada no EntroNessa vem com um conjunto de panfletos gerados automaticamente.
uk_ua: Кожна обіцянка, створена на PledgeBank, супроводжується набором автоматично генерованих листівок-оголошень.
zh_cn: 每个在祈愿行网站(PledgeBank.com) 上创建的祈愿都会自动产生一系列传单。

source: These flyers tell people what your pledge is and how to sign up. They're ideal for posting through doors, pinning on notice-boards, handing out at school gates - whatever you want. If you've created a pledge yourself, you can ask your signers to print and distribute leaflets themselves, spreading the word further.
be_by: Яны распавядаюць пра Вашае абяцаньне, навошта Вы гэта робіце, і дзе ды як магчыма падпісацца. Праз свой фармат яны ідэальна прыстасаваныя для прышпільваньню на дзьверы, дошкі аб'яваў, школьныя брамы - дзе Вам ні заманецца. Таксама Вы можаце запытаць Вашых падпісантаў раздрукаваць ды распаўсюдзіць некалькі флаераў, тым самым ствараючы інфармацыйную хвалю.
de_de: Diese Flugblätter geben kurz und knapp Informationen über das Versprechen - und wie man mitmachen kann. Sie eignen sich ideal für schwarze Bretter, können unter Türen durchgeschoben, und auf Schulhöfen und an Universitäten verteilt werden - was auch immer Sie wollen! Wenn Sie selbst ein Versprechen erstellt haben, können Sie weitere Unterzeichner auffordern, die Flugblätter selbst zu drucken und zu verteilen, um noch mehr Leute zu erreichen.
eo_xx: Tiuj flugfolioj informas la publikon pri via promeso, kaj indikas kiel ili povas subskribi ĝin. Ili idealas por distribui al najbaraj leterskatoloj, afiŝi sur anonctabuloj, disdoni ĉe lernejaj elirejoj &mdash; kion vi volas. Se vi kreis promeson, vi povas peti al viaj subskribintoj, ke ili mem presu kaj disdonu flugfoliojn por pli vasti informadi.
et_ee: Neil flaieritel seletatakse inimestele, milles Sinu lubadus seisneb ja kuidas sellega liituda. Nad sobivad ideaalselt ukse vahelt postitamiseks, teadetetahvlile kinnitamiseks, kooliväravas jagamiseks - mida iganes soovid. Kui Sa ise oled lubaduse loonud, võid paluda sellega liitujatel lendlehti ise välja trükkida ja jagada, et sõnumit laiemalt levitada.
nl_nl: Die vlugschriften informeren het publiek over uw belofte en tonen hoe het die kan onderschrijven. Ze zijn ideaal om rond te delen in de brievenbussen, uit te hangen op borden en uit te delen bij schoolpoorten - wat u maar wil. Als u zelf een belofte gecreëerd heeft kan u uw onderschrijvers vragen dat ze zelf ook vlugschriften afdrukken en uitdelen om ruimer te informeren.
nn_no: Desse flygeblada fortel folk kva løftet ditt er og korleis dei kan skrive under på det. Dei passar glimrande til å sleppast gjennom brevsprekkar, hengast opp på oppslagstavler, delast ut ved skular og universitet - kvar du vil. Dersom du har oppretta eit løfte sjølv, kan du spørje underskrivarane om å skrive ut og spreie flygeblad sjølve, for å spreie bodskapen vidare.
pt_br: Esses panfletos dirão às pessoas qual é sua promessa e como podem apoiá-la. São ideais para colar em portas, pregar em quadros de avisos, distribuir no portão da escola - como você preferir. Se já criou uma promessa, pode pedir a seus apoiadores que imprimam eles também seus panfletos, aumentando assim a divulgação.
pt_pt: Esses panfletos dirão às pessoas qual é o seu compromisso e como podem apoiá-la. São ideais para colar em portas, pregar em quadros de avisos, distribuir no portão da escola - como você preferir. Se já criou uma compromisso, pode pedir a seus apoiadores que imprimam eles também seus panfletos, aumentando assim a divulgação.
uk_ua: Ці оголошення сповістять людям про вашу обіцянку, та як підписатися під нею. Було би добре розповсюджувати їх через поштові скриньки, прикріплювати на дошках об'яв, роздавати в школі чи на роботі - всюди, де ви хочете. Якщо створена обіцянка ваша, то ви можете попрохати тих, хто під нею підписався, також роздрукувати та розповсюдити листівки - тоді інформування про розпочату вами справу буде ширшим.
zh_cn: 这些传单会告诉人们你的祈愿是什么，以及如何联署。他们更适合于投递上门、钉在公告板上，或者挂在学校的门口 - 以及你想到的各种方式。如果你已经创建了一个祈愿，你还可以让你的联署人打印和分发这些传单，传播到更远的地方。

source: Each flyer tells people how to sign up either via the web, or via a simple two word text message.
be_by: Кожны фляер тлумачыць, якім чынам можна падпісацца або празь Сеціва, або СМСкай.
de_de: Jedes Flugblatt enthält Informationen darüber, wie man entweder über das Internet oder über eine simple SMS mit 2 Wörtern unterzeichnen kann.
eo_xx: Ĉiu flugfolio informas legantojn kiel subskribi, aŭ per la TTT, aŭ per duvorta SMS-mesaĝo.
et_ee: Flaieritel seletatakse inimestele, kuidas liituda kas veebi kaudu või lihtsa kahesõnalise tekstisõnumi abil.
nl_nl: Elk vlugschrift informeert de lezers hoe te onderschrijven, hetzij via internet, hetzij met een kort SMS berichtje.
nn_no: Kvart flygeblad fortel korleis folk kan skrive under på Internett, eller vha. ein lettvint tekstmeldingsmekanisme.
pt_br: Cada panfleto diz às pessoas como apoiar, seja via Internet, seja por uma simples mensagem tipo torpedo, no celular, só com duas palavras.
pt_pt: Cada panfleto diz às pessoas como apoiar, seja via Internet, seja por uma simples mensagem tipo torpedo, no celular, só com duas palavras.
uk_ua: В кожному оголошенні буде пояснено, як підписатися - або на вебі, або за допомогою простенького, на пару слів, SMS-повідомлення.
zh_cn: 每个传单都告诉人们如何联署，或者通过网络，或者通过一个简单的文本短消息。

source: Mobile Phones
be_by: Падпісаньне СМСкай.
de_de: Mobiltelefone
eo_xx: Poŝtelefonoj
et_ee: Mobiiltelefonid
nl_nl: Mobiele telefoons
nn_no: Mobiltelefonar
pt_br: Telefones Celulares
pt_pt: Telefones Celulares
uk_ua: Мобільні телефони
zh_cn: 手机

source: The ability to sign up via text message is powerful because it means that people who never use the Internet can sign up, and you can get someone to sign up even if they're nowhere near a computer.
be_by: Гэта вельмі магутная опцыя. Яна дае магчымасьць людзям дэкляраваць сваё жаданьне дапамагчы, нават калі яны ніколі не карысталіся Сецівам або не знаходзяцца ля кампутару ў патрэбны момант.
de_de: Die Möglichkeit, per SMS zu unterzeichnen, ist besonders nützlich, denn dadurch können Leute, die nie das Internet nutzen oder gerade keinen Computer in der Nähe haben, unterzeichnen.
eo_xx: La ebleco subskribi per poŝtelefona tekstmesaĝo estas potenca ĉar per tio, eĉ personoj, kiuj neniam uzas interreton povas subskribi, kaj oni povas subskribi kiam oni estas for de komputilo.
et_ee: Võimalus liituda tekstisõnumi abil on võimas, sest see tähendab, et liituda saavad ka inimesed, kes Internetti üldse ei kasuta; samuti saab liituda inimene, kel parajasti arvutit käepärast pole.
nl_nl: De mogelijkheid via een SMS te onderschrijven is machtig omdat daardoor ook personen, die nooit internet gebruiken, kunnen onderschrijven en u iemand kan bereiken die ver van een computer weg is.
nn_no: Moglegheita til å skrive under vha. tekstmelding er viktig fordi den betyr at folk som aldri brukar Internett, kan skrive under, og du kan få nokon til å skrive under sjølv om dei er langt unna ein datamaskin.
pt_br: A facilidade da mensagem de texto SMS é poderosa porque permite que pessoas longe do computador apóiem também, em poucos segundos. Basta que teclem duas palavrinhas no celular.
pt_pt: A facilidade da mensagem de texto SMS é poderosa porque permite que pessoas longe do computador apóiem também, em poucos segundos. Basta que teclem duas palavrinhas no celular.
uk_ua: Можливість підписатися за допомогою текстового повідомлення дуже корисна, тому що тоді зможуть підписатися люди, які ніколи не користувалися інтернетом, і ви отримаєте нових учасників, навіть, якщо вони не мають комп'ютера ніде поблизу.
zh_cn: 通过文本短消息签署的功能非常强大，因为这意味着从来不使用互联网的人们也能够签署，你也能够让不在电脑旁的某人签署。
