Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Pretty much anything which isn't illegal, and which doesn't incite people to commit illegal actions. Anything too obscene might also be taken down&mdash;this is a family friendly site!
be_by: Абяцаць можна што заўгодна, калі гэта ня нешта крымінальнае або агрэсіўнае. Таксама ня варта абяцаць нічога парнаграфічнага - сумленьне трэба мець :)
de_de: Im Grunde fast alles, was nicht illegal ist und Leute nicht dazu bringt, illegale Dinge zu tun. Alles, was zu obszön ist, löschen wir vielleicht auch &mdash; das ist eine familienfreundliche Seite!
eo_xx: Pli malpli ion ajn, kio ne estas kontraŭleĝa kaj kiu ne incitas aliajn agi kontraŭleĝe. Ankaŭ obscenaĵoj riskas esti forigita &mdash; temas pri familia retejo!
nl_nl: Bijna alles dat niet illegaal is of mensen aanspoort onwettige dingen te doen. Aanstootgevende beloftes riskeren verwijderd te worden - dit is een site voor alle leeftijden!
pt_br: Basicamente, tudo que não seja ilegal nem estimule outras pessoas a cometer atos ilegais. Também não valem coisas obscenas, porque este é um site familiar!
pt_pt: Basicamente, tudo o que não seja ilegal nem estimule outras pessoas a cometerem atos ilegais. Também não valem coisas obscenas, porque este é um site familiar!
zh_cn: 只要不是违法的事情，不会煽动人们去做违法的行为就行。任何猥亵的祈愿也将被取消！这是一个温馨友善的网站！

source: How can you be sure people will bother to carry out the pledge?
be_by: Я чаму Вы ўпэўненыя, што людзі выканаюць абяцаньне ў рэале?
de_de: Wie können Sie sicher sein, dass die Leute das Versprechen wirklich einlösen?
eo_xx: Kiel vi povas kontroli, ke la subskribintoj ja faros tion, kion ili promesis?
et_ee: Kuidas saan ma kindel olla, et inimesed viitsivad antud lubadusi ka täita?
nl_nl: Hoe kun je controleren of de ondertekenaars wel doen wat ze beloofden?
pt_br: Como saber se as pessoas vão mesmo cumprir sua promessa?
pt_pt: Como é que eu sei que as pessoas vão mesmo cumprir o compromisso?
uk_ua: Як я можу бути впевнений, що люди виконають свої обіцянки?
zh_cn: 你们怎么能确定人们会不怕麻烦参与实现祈愿呢？

source: We can't; PledgeBank is based on a psychological bet. We believe that if a person possesses a slight desire to do something, and then we help connect them to a bunch of people who also want to do the same thing, then that first person is much more likely to act. We have some <a href='/success'>success stories</a> for a variety of pledges from the site, and we have also surveyed many of the money-based pledges that have succeeded, and found that payment rates vary from 50% to well over 150%, with three-quarters of people paying being typical.
be_by: Мы ня ўпэўненыя. Але PledgeBank заснаваны на прыпустцы, што людзі, да пэўнае ступені кожны, жадаюць дзеяньню. Калі мы зьнітуем іх зь яшчэ пяцьцюдзесяцьцю, то жаданьне дзейнічаць ў першых, прынамсі, падпісантаў будзе мацней, чым калі яны ня ведаюць, хто іх можа падтрымаць. Дасьледваньне "грашовых" абяцаньняў спраўдзіла, што ўсе выкананыя абяцаньні з гэтае групы адрозьніваюцца 75% узроўнем выкананьню.
eo_xx: Ni ne povas; PromesoBanko baziĝas sur psikologia veto. Ni kredas, ke se persono posedas ajnan volon fari ion, kaj se ni konsciigas tiun pri grupo da aliuloj, kiuj same volas fari ĝin, do tiam tiu persono multe pli emas ekagi. Ni havas <a href='/success'>rakontojn pri sukcesaj promesoj</a>, kaj ni enketis pri aro de monpetantaj promesoj, kaj trovis, ke inter 50% kaj 150% de la promesita mono estis kolektita; tipa valoro estas ĉ. 75%.
nl_nl: Dat kunnen we niet; PeldgeBank is gebaseerd op een psychologische gok. Wij geloven dat als iemand ook maar de kleinste behoefte voelt om iets te doen, en wij helpen diegene in contact te komen met andere mensen die dat ook willen doen, dan is die eerste persoon veel eerder geneigd te handelen. We hebben een paar <a href='/success'>succes verhalen</a> in verschillende categorieën verzameld en we hebben ook veel van de geslaagde geldinzamelingsbeloftes onderzocht, en geconstateerd dat mensen 50% tot meer dan 150% doneren, gewoonlijk betaalt ongeveer 3/4 van de ondertekenaars.
pt_br: Não há como; o EuPrometo se baseia numa espécie de aposta psicológica. Acreditamos que, se uma pessoa possui um leve desejo de fazer algo e nós a ajudamos a se conectar com uma multidão que também deseja a mesma coisa, então aquela pessoa provavelmente agirá. <strong>Em tempo:</strong> acabamos de pesquisar uma porção de promessas envolvendo dinheiro (como doações) e que tiveram êxito. Constatamos que os índices de pagamento variam de 50% a mais de 150%, sendo comum que três quartos das pessoas tenham feito os pagamentos, sim.
pt_pt: Não há como saber senão experimentando! O EntroNessa baseia-se numa espécie de aposta psicológica: acreditamos que, se uma pessoa sente um leve desejo de fazer algo e se nós a ajudarmos a ligar-se a uma multidão que também deseja a mesma coisa, então aquela pessoa provavelmente agirá. Temos uma série de <a href='/success'>casos de sucesso</a> no nosso site. Constatamos que em alguns dos compromissos que envolveram dinheiro (como doações), os índices de pagamento variaram entre 50% e mais de 150%, sendo comum que três quartos das pessoas tenham feito os pagamentos, sim.
zh_cn: 我们无法确定。祈愿行(PledgeBank)是在打一个心理学意义上的赌。我们相信，如果一个人有一个小小的愿望去作某事，我们帮助他和更多想作同样事情的人连接起来，那么第一个人将有很大的可能付诸实际行动。我们从网站各种各样的祈愿中整理出一些<a href='/success'>成功的祈愿故事</a>，同时，我们也对一些有关筹资的成功祈愿进行了调查，调查结果证实，成功支付金钱的比率在50%到150%之间，有四分之三的人们回支付。

source: What do I get out of it?
be_by: Ды такі што я буду зь гэтага маць?
de_de: Was habe ich davon?
eo_xx: Kiel mi estas rekompenciĝita?
et_ee: Mida ma selle eest saan?
nl_nl: Wat levert het me op?
pt_br: O que eu ganho com isso?
pt_pt: O que é que eu ganho com isto?
uk_ua: Що я з цього отримаю?
zh_cn: 我能从中得到什么？

source: As a well intentioned subscriber, you get insurance against being the only person to show up to the demo in the freezing rain or against being the parent who discovers they've just volunteered to run the entire school play on their own. As a pledge creator&mdash;you get a greatly improved chance of achieving whatever change it is you want.
be_by: А проста тое, што ты ня будзеш на пляцы Каліноўскага адзін на адзін з АМАПам, і тое, што ты не адзін імкнесься размаўляць на нейкае іншае мове. Няхай віртуальна, але табе гэта дасьць адчуваньне - ты не самотны.
de_de: Als gutgläubiger Unterzeichner bekommen Sie die Sicherheit, nicht der einzige zu sein, der zur Demonstration im eiskalten Regen kommt oder das ganze Schultheater alleine organisieren zu müssen. Als Ersteller eines Versprechens bekommen Sie eine sehr viel größere Chance, Ihr Ziel zu erreichen.
eo_xx: Kiel bonintenca subskribinto, vi havos 'asekuron' kontraŭ esti la sola ĉeestanto al manifestacio sub la malvarma pluvego, aŭ kontraŭ esti la gepatro, kiu ĵus sinproponis por ĉion fari tutsole por la lerneja teatraĵo. Kiel promeskreinto, vi ege pligrandigas la ŝancon atingi tion, kion vi volas.
nl_nl: Als ondertekenaar krijg je de verzekering dat je niet de enige persoon bent die komt opdagen bij een demonstatie in de vrieskou, of dat je tot de ontdekking komt dat je de enige ouder bent die een toneelstuk op school moet organiseren. Als maker van een belofte vergroot je de kans op het slagen van dat wat je je had voorgenomen.
pt_br: Como um apoiador bem intencionado, você se assegura de que não será a única pessoa a enfrentar uma chuva gelada para comparecer a um ato público, por exemplo. Já como criador da promessa, você ganha mais chances de alcançar a meta desejada.
pt_pt: Como um apoiante bem intencionado, ficas com a garantia de que não serás a única pessoa a comparecer a uma manifestação à chuva, por exemplo. Já como criador de um compromisso, ganharás maior projeção e probabilidade de vir a alcançar um objetivo definido pela mudança que queres implementar.
zh_cn: 作为祈愿者，你不再会是抗争某件事情中唯一的那个人。或者，发现自己是镇子上组织孩子学校整场戏剧表演的唯一的那个志愿者家长。作为祈愿者，你实现任何你想创造变化的机会将大大增加。

source: Is it free?
be_by: Ці гэта безкаштоўна?
de_de: Ist es kostenlos?
eo_xx: Ĉu senpaga?
et_ee: On see tasuta?
nl_nl: Is het gratis?
pt_br: É de graça?
pt_pt: É de graça?
uk_ua: Чи є цей сервіс вільним?
zh_cn: 是免费的吗？

source: The site is free to use, no matter how big a pledge you create. PledgeBank is run by a charitable organisation, though, so if you want to run an especially big pledge, and feel like making a contribution, please <a href="/contact">contact us</a> or <a href="https://secure.mysociety.org/donate/">make a donation directly</a>. SMS messages to PledgeBank (available in %s only) cost your normal text fee.
be_by: Карыстаньне сайтам безкаштоўнае - не мае значэньню, што Вы тут робіцё. Анягож, калі Вы лічыце, што мы стварылі трапны сэрвіс ды жадаеце зрабіць унёсак - <a href="/contact">скантактуйцеся з намі</a> або <a href="https://secure.mysociety.org/donate/">зрабіце ахвяраваньне наўпрост</a>. СМСкі на PledgeBank (толькі зь %s) каштуюць паводле Вашага тарыфнага пляну.
de_de: Die Benutzung dieser Internetseiten ist kostenlos, egal wie groß das Versprechen ist, das Sie erstellen. PledgeBank wird ehrenamtlich betrieben. Wenn Sie ein besonders großes Versprechen starten wollen und etwas spenden wollen, setzen Sie sich mit uns in <a href="/contact">Verbindung</a> oder <a href="https://secure.mysociety.org/donate/">spenden Sie direkt</a>. SMS an PledgeBank (nur verfügbar in %s) kosten die normale SMS-Gebühr.
eo_xx: PromesoBanko estas senpaga por uzantoj, kiel ajn granda estu via promeso. La retejon tamen administras bonfara fondaĵo, do se vi volas fari aparte grandan promeson kaj ŝatus iom kontribui, bonvolu <a href="/contact">kontakti nin</a> aŭ <a href="https://secure.mysociety.org/donate/">rekte fari donacon</a>. SMS-mesaĝoj al PromesoBanko (kiuj funkcias aktuale nur en %s) kostas same kiel normala tekstmesaĝo.
nl_nl: Je mag de site gratis gebruiken, hoe groot je belofte ook is. Pledgebank wordt gerund door een liefdadigheidsinstelling, dus als je een super grote belofte wilt maken, of als je iets wilt bijdragen <a href="/contact">neem dan contact met ons op</a>. Je kunt ons ook <a href="https://secure.mysociety.org/donate/">geld doneren</a>. Sms'jes aan PledgeBank (alleen voor gebruikers uit %s) kun je verzenden tegen hetstandaard tarief.
pt_br: Sim, o EuPrometo é de uso grátis, não importa o tamanho da promessa criada. Ele é mantido por uma entidade sem fins lucrativos, de modo que, se você fizer uma promessa muito grande, e achar que deve ao menos contribuir com algo, por favor, <a href="/contact">fale conosco</a> ou <a href="https://secure.mysociety.org/donate/">faça uma doação</a>. Mensagens Torpedo (SMS) estão disponíveis apenas n%s e custam a taxa normalmente cobrada pelas operadoras de celular.
pt_pt: Sim, o EntroNessa é de uso gratuito, independentemente da dimensão do compromisso criado. A plataforma é mantida por uma entidade sem fins lucrativos, de modo que, se criares um compromisso grande, e te apetecer contribuir de alguma forma para o projeto, por favor, <a href="/contact">fala conosco</a> ou <a href="https://secure.mysociety.org/donate/">faz uma doação</a>. Mensagens por SMS estão disponíveis apenas no %s e custam o valor normalmente cobrado pelas operadoras de telemóvel.
zh_cn: 无论你发起一个多么巨大的祈愿，祈愿行网站(PledgeBank.com)都让你免费使用。祈愿行(PledgeBank)由一个慈善组织运行，尽管如此，如果你想发起一个特别大的祈愿，因而希望对我们有所馈赠，请<a href="/contact">联系我们</a>或者<a href="https://secure.mysociety.org/donate/">直接捐赠</a>。您也可以发送手机短信息给我们(仅适用于%s)，费用与你日常的文字短信息相同。

source: Organisation Questions
be_by: Арганізацыйныя пытаньні
de_de: Fragen zur Organisation
eo_xx: Demandoj pri Organizaĵo
et_ee: Korralduslikud küsimused
pt_br: Questões de Organização
pt_pt: Questões de Organização
uk_ua: Організаційні питання
zh_cn: 管理相关的问题

source: Who built PledgeBank?
be_by: Хто стварыў PledgeBank?
de_de: Wer hat PledgeBank gebaut?
eo_xx: Kiu konstruis PromesoBankon?
et_ee: Kes lõi PledgeBank-i?
nl_nl: Wie heeft PledgeBank gemaakt?
nn_no: Kven har laga PledgeBank?
pt_br: Quem desenvolveu o EuPrometo?
pt_pt: Quem desenvolveu o EntroNessa?
uk_ua: Хто створив PledgeBank?
zh_cn: 谁创建了祈愿行(PledgeBank)？

source: This site was built by <a href="http://www.mysociety.org">mySociety</a>. mySociety is a charitable organisation in the United Kingdom, which has grown out of a community of volunteers who built sites like <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. mySociety's primary mission is to build Internet projects which give people simple, tangible benefits in the civic and community aspects of their lives. Our first project was <a href="http://www.writetothem.com">WriteToThem.com</a>, where UK citizens can write to any of their elected representatives, for free.
be_by: Гэны сайт быў пабудаваны <a href="http://www.mysociety.org">mySociety</a>. mySociety з'яўляецца валянтэрскае арганізацыяй з Вялікае Брытаніі, што аб'ядноўвае валянтэраў ды стваральнікаў сайтаў накшталт <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. Першаснаю мэтай mySociety's з'яўляецца стварэньне вэб-рэсурсаў, што даюць людзям магчымасьць арганізоўваць жыцьцё сваёй суполкі. Першым праектам быў <a href="http://www.writetothem.com">WriteToThem.com</a>, рэсурс, што дазваляў выбарцам ліставаць сваім дэпутатам.
de_de: PledgeBank wurde von <a href="http://www.mysociety.org">mySociety</a> gebaut, einer gemeinnützigen Organisation, die aus einer Gemeinschaft von Freiwilligen, die Internetprojekte wie <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a> gebaut haben. mySocietys Hauptziel ist es, Internetprojekte, die Leuten einfache, handfeste Vorteile in ihrem gesellschaftlichen und gemeinschaftlichen Leben verschaffen. Unser erstes Projekt war <a href="http://www.writetothem.com">WriteToThem.com</a>, wo Menschen aus Großbritannien ihren gewählten Abgeordneten kostenlos schreiben konnten.
eo_xx: Tiu retejo estas konstruita de <a href="http://www.mysociety.org">mySociety</a>. mySociety estas bonfara fondaĵo, kiu kreskis el la komunumo de volontuloj, kiu kreis retejojn kiel <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. La ĉefa celo de mySociety estas la kreado de interretaj projektoj, kiuj donas simplajn, senteblajn avantaĝojn kadre de la civitana kaj komunuma aspektoj de iliaj vivoj. Nia unua projekto estis <a href="http://www.writetothem.com">WriteToThem.com</a>, kie la publiko povas skribi al iu ajn el siaj voĉdone elektitaj reprezentantoj, senpage.
nl_nl: Deze site is gemaakt door <a href="http://www.mysociety.org">mySociety</a>. mySociety is een liefdadigheidinstelling in het Verenigd Koninkrijk, die onstaan is uit een hechte groep vrijwilligers, die sites maakten zoals <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. Het primaire doel van mySociety is het bouwen van internetprojecten die mensen eenvoudige, tastbare voordelen bieden in hun dagelijks (groeps-)leven. Ons eerste project was <a href="http://www.writetothem.com">WriteToThem.com</a>, waar Britten gratis berichten kunnen sturen naar hun gekozen volksvertegenwoordigers.
pt_br: O sistema foi criado pela <a href="http://www.mysociety.org">mySociety</a>. Trata-se de uma ONG que evoluiu da comunidade de voluntários criadores de sites como <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. A primeira missão da mySociety é montar projetos de Internet que dêem às pessoas benefícios simples e palpáveis nos aspectos cívico e comunitário. O primeiro projeto foi <a href="http://www.writetothem.com">WriteToThem.com</a>, site do qual se pode mandar email, gratuitamente, para qualquer parlamentar britânico eleito.
pt_pt: O sistema foi criado pela <a href="http://www.mysociety.org">mySociety</a>. Trata-se de uma ONG que evoluiu de uma comunidade de voluntários que criaram sites como <a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>. A primeira missão da mySociety é montar projetos de Internet que tragam às pessoas benefícios simples e palpáveis nos aspectos cívico e comunitário. O primeiro projeto foi <a href="http://www.writetothem.com">WriteToThem.com</a>, um site a partir do qual se pode enviar e-mails, gratuitamente, para qualquer parlamentar britânico eleito.
zh_cn: 这个网站由<a href="http://www.mysociety.org">mySociety</a>建立。 mySociety是一个注册于英国的慈善组织，由创建<a href="http://www.theyworkforyou.com">TheyWorkForYou.com</a>网站的志愿者社区发展而来。mySociety最重要的愿景是建立一个个基于互联网的项目，为人们的日常社区生活创造简单、实用的价值。我们的第一个项目是<a href="http://www.writetothem.com">WriteToThem.com</a>网站，你可以在该网站上免费写信给任何你选出的民意代表。

source: Who pays for it?
be_by: Хто аплочвае працу PledgeBank?
de_de: Wer bezahlt dafür?
eo_xx: Kiu pagas?
et_ee: Kes maksab selle eest?
nl_nl: Wie betaalt dat?
pt_br: Quem banca isso?
pt_pt: Quem é que paga isto?
uk_ua: Хто за це заплатив?
zh_cn: 网站运营的费用从哪里来？

source: PledgeBank has been built by mySociety thanks to the effort of a combination of paid core developers and unpaid volunteers. The core developers were paid for by the <acronym title="Office of the Deputy Prime Minister">ODPM</acronym>'s e-innovations fund in partnership with West Sussex County Council.
be_by: PledgeBank быў створаны mySociety, а менавіта групаю прафэсійных распрацоўнікаў ды валянтэраў. Праца распрацоўнікаў аплочвалася <acronym title="Office of the Deputy Prime Minister">Адміністрацыяй віцэ-прэм'ера</acronym> ды яго інавацыйным фондам у партнэрстве зь мясцоваю радай графства Вэст Сасэкс.
de_de: PledgeBand ist von mySociety dank der Unterstützung von bezahlten Hauptentwicklern und unbezahlten Freiwilligen gebaut worden. Die Hauptentwickler wurden aus Fördermitteln der britischen Regierung bezahlt. (<acronym title="Office of the Deputy Prime Minister">ODPM</acronym>'s e-innovations fund in partnership with West Sussex County Council.)
eo_xx: PromesoBanko estas konstruita de mySociety dank' al la streboj kaj kunlaboro de kerno de pagitaj programistoj kaj nepagitaj volontuloj. La kernajn laborantojn pagis la Interreta Novaĵfonduso de la <acronym title="Office of the Deputy Prime Minister">ODPM</acronym> (t.e. la ofico de la brita vicĉefministro), kune kun la Provinca Konsilio de West Sussex.
nl_nl: PledgeBank is gemaakt door mySociety door de gecombineerde krachten van betaalde programmeurs en vrijwilligers. De programmeurs werden betaald uit het internetfonds van het <acronym title="Ministerie van de Britse vice-minister-president">ODPM</acronym>, in samenwerking met de provincieraad van WestSussex.
pt_br: O PledgeBank (literalmente, BancoDePromessas) foi construído pela mySociety graças ao esforço combinado de desenvolvedores pagos e voluntários não-pagos. Os desenvolvedores do núcleo foram pagos pelo fundo de inovações eletrônicas do Gabinete do Vice-Primeiro Ministro da Inglaterra, em parceria com o Conselho do Condado de West Sussex. " A versão brasileira do sistema, este EuPrometo, é tocada em parceria pela organização não governamental <a href="http://www.enfoquecivico.org.br">Enfoque Cívico</a>.
pt_pt: O PledgeBank (literalmente, BancoDeCompromissos) foi construído pela mySociety graças ao esforço combinado de programadores pagos e voluntários não-pagos. Os programadores do núcleo foram pagos pelo fundo de inovações eletrónicas do Gabinete do Vice-Primeiro Ministro de Inglaterra, em parceria com o Conselho do Condado de West Sussex. A versão portuguesa do site, EntroNessa, foi montada pelo Transparência Hackday Portugal.
zh_cn: 祈愿行(PledgeBank)由mySociety建立，感谢领取报酬的核心开发成员和不计报酬的志愿者们辛勤的工作。核心开发成员的工作酬劳由<acronym title="Office of the Deputy Prime Minister">ODPM</acronym>的e-innovations基金以及西苏赛克斯郡议会联合支付。

source: Do you need any help with the project?
be_by: Дапамога з праектам патрэбная?
de_de: Brauchen Sie Hilfe bei diesem Projekt?
eo_xx: Ĉu vi bezonas helpon kun la projekto?
et_ee: Kas sa vajad abi selle projektiga?
nl_nl: Hebben jullie hulp nodig?
pt_br: Vocês precisam de alguma ajuda para o projeto?
pt_pt: Precisam de alguma ajuda para o projeto?
uk_ua: Чи потрібна вам допомога?
zh_cn: 这个项目还需要帮助吗？

source: Yes, we can use help in all sorts of ways, technical or non-technical. Please <a href="/contact">contact us</a> if you want to get in touch.
be_by: Так, нам магла бы прыдацца Вашая экспертыза, як тэхнічная, так і гуманітарная. Калі Вы настроеныя сур'ёзна, <a href="/contact">скантактуйцеся з намі</a>.
de_de: Ja, wir können alle mögliche technische und nicht-technische Hilfe gebrauchen. Bitte <a href="/contact">setzen Sie sich mit uns in Verbindung</a>.
eo_xx: Jes, ni povas uzi multspecajn helpagojn, teknikajn aŭ ne. Bonvolu <a href="/contact">kontakti nin</a> se vi havas proponon.
nl_nl: Ja, we kunnen allerlei soorten hulp gebruiken, technische en andere. Neem <a href="/contact">contact</a> met ons op als je een voorstel hebt.
pt_br: Sim, aceitamos ajuda de toda ordem, técnica ou não-técnica. Por favor,<a href="/contact">fale conosco</a> se quiser ajudar.
pt_pt: Sim, aceitamos todo o tipo de ajuda, técnica ou não-técnica. Por favor,<a href="/contact">fala conosco</a> se quiseres dar uma mão.
zh_cn: 是的。我们欢迎任何技术上以及非技术上的帮助。如果你有意向，请<a href="/contact">联络我们</a>。

source: Where's the "source code" to PledgeBank?
be_by: Дзе можна знайсьці зыходны код PledgeBank?
de_de: Wo ist der Quelltext von PledgeBank?
eo_xx: Kie estas la "fontkodo" de PromesoBanko?
et_ee: Kus on PledgeBank-i "lähtekood"?
nl_nl: Waar is de "brontekst" van PledgeBank?
pt_br: Onde fica o "código fonte" do sistema?
pt_pt: Onde está o "código fonte" do sistema?
uk_ua: Де знаходиться "вихідний код" до PledgeBank?
zh_cn: 祈愿行网站(PledgeBank.com)的"源代码"在哪里？

source: The software behind PledgeBank is open source, and available to you mainly under the GNU Affero GPL software license. You can <a href="http://github.com/mysociety/pledgebank">download the source code</a> (look under 'pb') and help us develop it. You're welcome to use it in your own projects, although you must also make available the source code to any such projects.
eo_xx: La programoj malantaŭ PromesoBanko estas liberaj, kaj estas eldonitaj ĉefe per la GPL-permesilo de Affero. Vi povas <a href="http://github.com/mysociety/pledgebank">elŝuti la fontkodon</a> (serĉu sub 'pb') kaj helpi al ni evoluigi ĝin. Vi plene rajtas uzi ĝin en viaj propraj projektoj, sed vi devas ĉiam disponebligi la fontkodon de tiuj projektoj.
nl_nl: De software van PledgeBank is open source en voor iedereen beschikbaar onder GNU Affero GPL voorwaarden. Je kunt de <a href="http://github.com/mysociety/pledgebank">broncode downloaden</a> en ons helpen hem verder te ontwikkelen. Je mag de code gebruiken voor je eigen projecten maar dan moet je hem wel beschikbaar stellen voor gelijksoortige projecten.
pt_pt: O software por trás do EntroNessa é de código aberto, disponível principalmente sob a licença de software Affero GPL. Pode-se <a href="http://github.com/mysociety/pledgebank"> fazer download do código fonte</a> (vê em 'pb') e ajudar a desenvolvê-lo. Também podes usá-lo nos teus projetos, embora devas sempre manter esse código fonte disponível para outros programadores.
zh_cn: 祈愿行网站(PledgeBank.com)的后台程序是开源的，可以在Affero GPL软件协议授权下使用。你可以 <a href="http://github.com/mysociety/pledgebank">下载英文版网站的源代码 </a>(可以在'pb'下看到)，帮助我们继续开发它。欢迎你在你自己的项目中使用它。如果你用我们的源代码创建了自己的项目，请同样将你的源代码开放给其他人。

source: People build things, not organisations. Who <em>actually</em> built it?
be_by: Людзі ствараюць рэчы, а не арганізацыі. Хто <em>канкрэтна</em> пабудаваў PledgeBank?
de_de: Wer hat denn nun aber <em>wirklich</EM> PledgeBank aufgebaut?
eo_xx: Ne organizaĵoj konstruas retejojn, sed personoj. Kiu <em>vere</em> kreis ĝin?
et_ee: Inimesed loovad asju, mitte organisatsioonid. Kes selle <em>tegelikult</em> lõi?
nl_nl: Mensen bouwen dingen op, organisaties niet. Wie heeft het nou <em>echt</em> gemaakt?
pt_br: São as pessoas que constróem coisas, não as organizações. Quem <em> efetivamente</em> construiu isto?
pt_pt: São as pessoas que constroem as coisas, e não as organizações. Quem é que <em> efetivamente</em> construiu isto?
uk_ua: Люди роблять речі, а не організації. Хто <em>насправді</em> його зробив?
zh_cn: 是人们在做事，而不是某个组织。那么，<em>具体是</em>哪些人建立了祈愿行(PledgeBank)呢？
