Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: &ldquo;I must say that at first, a shorter shower and a bucket to move daily seemed to be a sort of strange punishment! But as the days have gone by this daily action has become something that gives me a great sense of joy and reconnection to the world. As a household (there are four of us doing this) we have become more interested in our garden, because rather than watering it absentmindedly with a hose, we have to really look at what needs to be watered with our bucket. I have started to notice the growth of each plant and also I now notice the birds and animals that were probably there all the time but I was too busy to notice! Instead of long shower, head to the city - it has become short shower, time in the garden, before heading to the city.
be_by: &ldquo;Павінны сказаць, што раніцавая павіннасьць паліўкі гароду ручма раней былі для мяне нейкаю карай. Але зь цягам часу гэтыя простыя дзеяньні сталіся нечым, што дапамагае мне падтрымліваць сувязь са сьветам :). У нашае гаспадарцы (яна складаецца з чацьвёх асобаў) ўва ўсіх раптам прачнулася цікавасьць да назіраньняў: паліваючы гарод, мы сталі раптам заўважаць, наколькі вырасла вунь тая расьлінка ў куту або яе выпрасталася гэтая грушка каля дзьвярэй. Я пачаў зважаць на птушак ды жывёлаў, якія завітвалі час ад часу да нас. Можа, яны там былі ўвесь час, папросту я гэтага не заўважаў. Такім чынам, зараз перад выйсьцем на працу я баўлю некаторы час у гародзе, набіраючыся станоўчых эмоцыяў.
eo_xx: &ldquo;Nu, je la komenco, mallongdaŭra duŝo kaj ĉiufoja movenda sitelo ŝajnis al ni kvazaŭ stranga puno! Sed tagon post tago, tiu kutimo iĝis por ni kontentiga kaj eĉ ĝojiga afero, kiu rekonektas nin al la mondo. Ĉiu en nia kvarpersona hejmo pli interesiĝas pri la ĝardeno, ĉar nun anstataŭ akvumi ĝin senpense per akvotubo, ni zorge pripensas pri kiuj plantoj plej bezonas la akvon de niaj siteloj. Mi notis la kreskon de ĉiu planto, kaj ekrimarkis la birdojn kaj bestojn, kiuj verŝajne de ĉiam estis tie sed mi antaŭe neniam rimarkis ilin! Anstataŭ longdaŭra duŝo antaŭ ol iri al la urbo, mi nun faras mallongan duŝon kaj pasigas momenton en la ĝardeno antaŭ ol foriri al la urbo.
et_ee: &ldquo;Ma pean tunnistama, et lühem dušš ja ämber, mida iga päev liigutada, näis mingisuguse veidra karistusena! Kuid nagu päevad on möödunud, on see igapäevane tegevus saanud millekski, mis pakub mulle rõõmu ja tunnetust ühtsusest maailmaga. Majapidamisena (meid on neli sellesse kaasatud) hakkasime me enam huvi tundma oma aia vastu, sest selle asemel, et seda hajameelselt voolikuga kasta, pidime me tõesti jälgima, mida peab meie ämbriga kastma. Ma hakkasin märkama iga taime kasvu, nagu ka linde ja loomasid, kes ilmselt olid seal olnud koguaeg, kuid mul oli liiga kiire, et neid märgata! Pika duši ja linna suundumise asemel , võtan ma lühikese duši ja veedan aega aias enne linna suundumist.
nl_nl: &ldquo;Ik moet zeggen dat korter douchen en iedere dag een emmer verplaatsen op het begin een straf leek! Maar hoe langer ik het deed, hoe meer deze dagelijkse routine me het gevoel heeft gegeven dat ik écht iets aan het doen ben voor de wereld in het groot. Het voelt lekker. Bij mij thuis (we zijn met z'n vieren) zijn we nu meer geïnteresseerd in onze tuin, omdat we niet afwezig met de sproeier staan te sproeien, maar echt kijken wat er met onze emmer bewaterd moet worden. De groei van iedere plant, de vogels en andere dieren die er waarschijnlijk de hele tijd al waren, het valt me nu ineens op! In plaats van een lange douche, hup naar de stad – is het korte douche, een moment in de tuin en dan richting stad .
pt_br: &ldquo;Devo dizer que, no começo, um banho mais curto e um balde a ser carregado todo dia pareciam uma espécie de castigo! Mas, com o passar do tempo, essa ação diária tornou-se algo que me dá um grande sentido de alegria e religação com o Mundo. Como um domicílio (somos quatro a fazer isso em casa) nós nos tornamos mais interessados em nosso jardim, porque em vez de regá-lo distraidamente com uma mangueira, temos agora que realmente observar o que precisa ser molhado com nosso balde. Passei a notar o crescimento de cada planta e também a observar os pássaros e animais que estavam lá o tempo todo, mas eu estava muito ocupado para percebê-los! No lugar da longa chuveirada, para ir direto para a cidade --/nhá agora um banho curto, um tempo no jardim, antes de ir à cidade.heading to the city.
pt_pt: &ldquo;Devo dizer que, no começo, um banho mais curto e um balde a ser carregado todo dia pareciam uma espécie de castigo! Mas, com o passar do tempo, essa ação diária tornou-se algo que me dá um grande sentido de alegria e religação com o Mundo. Como um domicílio (somos quatro a fazer isso em casa) nós nos tornamos mais interessados em nosso jardim, porque em vez de regá-lo distraidamente com uma mangueira, temos agora que realmente observar o que precisa ser molhado com nosso balde. Passei a notar o crescimento de cada planta e também a observar os pássaros e animais que estavam lá o tempo todo, mas eu estava muito ocupado para percebê-los! No lugar da longa chuveirada, para ir direto para a cidade --/nhá agora um banho curto, um tempo no jardim, antes de ir à cidade.heading to the city.
zh_cn: 我首先要说的是，当你照顾你的花园的时候，不要长时间洒水，你可以每天拎着一个水桶去浇水！这虽然看起来很麻烦，但是当你每天这么做，持之以恒，你会感觉到有些东西正在将我们和这个世界联系起来，并且带给我们愉悦的感觉——你知道我说的是什么——每个人的一小步就是世界的一大步。我们一家四口人，我们从我们的花园开始具体的行动。与其让一条软管放任自流地浇水，不如自己动手拎着水桶浇水。当我们拎着水桶的时候，我们还可以看看哪些东西确实需要浇水。这可以把每天的用水量降到最低。而且，当你每天拎着水桶走入花园，你会发觉生活有一点点小改变。当我开始这么做的时候，我开始注意到每个作物的成长，现在，我还注意到花园里的鸟和动物——它们一直在那里，从前我总是太忙了，没有注意到它们！——我很高兴这意外的收获！当你在花园里时，请不要长时间洒水，为我们的城市节约用水吧！

source: &ldquo;A few people I don&rsquo;t know somewhere in the world signed the pledge&hellip;and that made me really happy.&rdquo;
be_by: &ldquo;Колькі невядомых мне людзей з усяго сьвету падпісаліся пад маім абяцаньнем&hellip;і як мне гэта дапамагло!&rdquo;
eo_xx: &ldquo;Kelkaj personoj, kiujn mi ne konas, ie en la mondo, subskribis mian promeson&hellip; and tio plezurigis min.&rdquo;
et_ee: &ldquo;Mõned inimesed, keda ma kuskilt ei teadnud liitusid lubadusega ja see valmistas mulle suurt rõõmu.&rdquo;
nl_nl: &ldquo;Een aantal mensen die ik helemaal niet ken, uit allerlei plekken ter wereld hebben de belofte ondertekend&hellip; en dat maakt me echt heel blij.&rdquo;
pt_br: &ldquo; Umas poucas pessoas que não conheço em algum lugar do Mundo apoiaram a promessa&hellip;e isso me fez realmente feliz.&rdquo;
pt_pt: &ldquo; Umas poucas pessoas que não conheço em algum lugar do Mundo apoiaram a compromisso&hellip;e isso me fez realmente feliz.&rdquo;
zh_cn: &ldquo;一些人我不认识的人签名支持我的祈愿，我都不知道他们在世界上的哪个角落……这让我太开心了！&rdquo;

source: &ldquo;Having signed a pledge on Pledgebank before, I decided it could be a really effective tool in helping me empower and mobilize others. We decided that we would raise some money to provide a small working stipend for a young woman intern. Within the first 48 hours, I had reached my goal of pledgers. It was profoundly exciting, and really helped energize our modest fundraising effort.&rdquo;
eo_xx: &ldquo;Kiel jama subskribinto de promeso ĉe PromesoBanko, mi decidis, ke estus tre efika ilo por instigi kaj agigi aliulojn. Ni decidis kolekti monon por povi pagi junan lernoservonton. En malpli ol 48 horoj, ni atingis nian celon. Estis profunde ekscite, kaj vere donis plenan energion al nia modesta projekto.&rdquo;
et_ee: &ldquo;Olles liitunud lubadusega Pledgebank'is juba varem, otsustasin, et see võib olla tõeliselt tõhus vahend, mis aitaks mul teisi mobiliseerida. Me otsustasime, et me kogume raha, et pakkuda väike tööstipendium ühele noorele naispraktikandile. Esimese 48 tunni jooksul jõudsin liitunute eesmärgini. See oli ääretult põnev ja aitas anda jõudu meie tagasihoidlikule rahakogumise üritusele.&rdquo;
nl_nl: &ldquo;Ik had al een keer een belofte ondertekend op Pledgebank, en het leek me een heel effectieve manier om me te helpen andere mensen te mobiliseren. Toen ik met een groep collega's besloot geld in te zamelen om een jonge stagiaire aan te kunnen nemen, maakte ik een belofte aan. Binnen 48 uur had ik had ik het minimum aantal ondertekenaars al bereikt. Het was super spannend en dat hielp echt om de vaart in onze bescheiden inzamelingsactie te houden. &rdquo;
zh_cn: &ldquo;当我在祈愿行网站上签名支持一个祈愿之前，我想它会是一个帮助我动员人们的有效工具。我们决定筹集一笔钱用于支付年轻女性于实习期间的薪酬。在第一个四十八小时里，我已经实现了我的目标。这真的令人相当振奋，祈愿行给我们的筹款活动带来极大的帮助！&rdquo;

source: Page Not Found
be_by: Старонка ня знойдзеная
de_de: Seite nicht gefunden
eo_xx: Paĝo Ne Trovita
et_ee: Lehekülge ei leitud
nl_nl: Blad niet gevonden
nn_no: Fann ikkje sida
pt_br: Página Não Encontrada
pt_pt: Página Não Encontrada
uk_ua: Сторінку не знайдено
zh_cn: 页面未找到

source: We couldn't find the page you were looking for.
be_by: Мы ня здолелі знайсьці старонку, што Вы шукалі
de_de: Wir konnten die Seite, die Sie suchen, nicht finden
eo_xx: Ni ne trovis la paĝon, kiun vi serĉis.
et_ee: Me ei suutnud leida lehte, mida sa otsisid
nl_nl: We hebben het blad dat u zocht niet gevonden.
nn_no: Vi fann ikkje sida du leitte etter.
pt_br: Não encontramos a página que você procurava.
pt_pt: Não encontramos a página que procuras.
uk_ua: Ми не можемо знайти сторінку, яку ви шукаєте.
zh_cn: 我们无法找到你要找的页面.

source: New pledge alerts
be_by: Абвесткі аб новых абяцаньнях
de_de: Neue Versprechen
eo_xx: Atentigoj pri novaj promesoj
et_ee: Uute lubaduste algatamise teated
nl_nl: Waarschuwingen over nieuwe beloften
nn_no: Nye løftevarslingar
pt_br: Novos alertas de promessas
pt_pt: Novos alertas de compromissos
uk_ua: Звертаємо вашу увагу на нові зобов’язання
zh_cn: 新祈愿提醒

source: Unexpectedly not signed on after following unsubscribe link
be_by: Падпісаньне ня зьдзейсьненае.
de_de: Unerwarteterweise nicht eingetragen, nachdem Sie den Austragen-Link geklickt haben
eo_xx: Neatendite ne ensalutita post sekvo de malaliĝa ligilo
et_ee: Ootamatult ei liitunud pärast loobumise lingi kasutamist
nl_nl: Onverwachts niet aangelogd na volgende verwijzing om uit te schrijven
nn_no: Uventa: du var ikkje pålogga då du klikka på avbryt abonnementet-lenkja
pt_br: Inesperadamente não assinada após seguir link de desinscrição
pt_pt: Inesperadamente a sessão expirou após o cancelamento da inscrição
uk_ua: Ми не отримали вашого підтвердження наступної відмови від розсилки
zh_cn: 误按退出签名操作，签名不成功

source: Thanks! You won't receive more email about %s.
be_by: Дзякуй! Вы адпісаліся ад паведамленьняў што да %s.
de_de: Danke! Sie werden keine E-Mails mehr über %s erhalten.
eo_xx: Dankon! Vi ricevos neniun plian mesaĝon pri %s.
et_ee: Tänan! Edaspidi Sa ei saa e-kirju teemal "%s".
nl_nl: Dank u! U zal geen verder bericht krijgen over %s.
nn_no: Takk! Du vil ikkje motta meir e-post om %s.
pt_br: Obrigado! Você não receberá mais mensagens sobre %s.
pt_pt: Obrigado/a! Não receberás mais mensagens sobre %s.
uk_ua: Дякуємо! Ви більше не отримуватимете повідомлень про %s
zh_cn: 谢谢！你将不再收到关于 %s 的邮件。

source: You might like to <a href="/alert/">subscribe to a new local alert</a>, or <a href="/my">manage all your alerts</a>.
be_by: Вы можаце <a href="/alert/">падпісацца на новыя абвесткі </a> або <a href="/my">кіраваць наяўнымі абвесткамі</a>.
eo_xx: Eble vi ŝatus <a href="/alert/">aliĝi al nova loka atentigo</a>, aŭ <a href="/my">administri ĉiujn viajn atentigojn</a>.
nl_nl: Misschien wil je graag <a href="/alert/">een e/mail ontvangen over een belofte bij jou in de buurt</a>, of <a href="/your">het aantal e-mails dat je van ons ontvangt veranderen</a>.
nn_no: Kanskje du vil <a href="/alert/">abonnere på ei ny lokal varsling</a>, eller sjå <a href="/my">oversikta</a> over alle varslingane dine.
pt_br: Você talvez queira <a href="/alert/">inscrever-se para novo alerta local</a>, ou <a href="/my">gerenciar todos os seus alertas</a>.
pt_pt: Talvez queiras <a href="/alert/">inscrever-te em novos alertas locais</a>, ou <a href="/my">gerir todos aqueles em que estás inscrito</a>.
zh_cn: 你可能想<a href="/alert/">订阅一个新的本地提醒信息</a>，或者<a href="/my">管理你的所有提醒信息</a>。

source: Thanks! You are already unsubscribed from that alert.
be_by: Дзякуй! Вы ўжо адпісаныя ад гэнае абвесткі
de_de: Danke! Sie sind für diesen Alarm bereits ausgetragen worden.
eo_xx: Dankon! Vi jam estis malaliĝinta de tiu atentigo.
et_ee: Tänan! Sa oled sellest teavitussüsteemist juba lahkunud.
nl_nl: Dank u! U was reeds uitgeschreven uit deze waarschuwing.
nn_no: Du har allereie avbrote abonnementet på den varslinga.
pt_br: Obrigado! Você já se desinscreveu daquele alerta.
pt_pt: Obrigado/a! Já cancelaste a inscrição naquele alerta.
uk_ua: Дякуємо! Ви вже відписались від цих оголошень.
zh_cn: 谢谢！ 你已经从这个提醒上退订了。

source: Before subscribing you to local pledge email alerts, we need to confirm your email address.
be_by: Перад тым, каб падпісаць Вас на абвесткі аб лакальных абяцаньнях, нам трэба спраўдзіць Вашую адрэсу e-mail
de_de: Bevor wir Sie in die Benachrichtigungsemail-Liste für Versprechen in Ihrer Nähe eintragen, müssen wir Ihre E-Mail-Adresse bestätigen.
eo_xx: Antaŭ aliĝo al lokaj promesaj atentigoj, ni devas konfirmi vian retadreson.
et_ee: Enne kohalike lubaduste teavitussüsteemiga liitumist palun kinnita oma e-posti aadress
nl_nl: Voordat u aansluit bij plaatselijke belofteberichten moeten we uw e-adres bevestigen.
nn_no: Før du abonnerer på lokale løftevarslingar, må vi få stadfest e-post-adressa di.
pt_br: Antes de inscrever-se para alertas de promessas locais, precisamos de seu endereço de email.
pt_pt: Antes de te inscreveres em alertas de compromissos locais, precisamos de confirmar o teu endereço de e-mail.
uk_ua: Перш ніж зареєструвати вас на розсилку місцевих зобов’язань електронною поштою нам потрібно перевірити вашу електронну адресу.
zh_cn: 在你订阅本地电邮提醒服务之前，我们需要确认你的电邮地址。

source: You'll then be emailed whenever a new pledge appears in your area.
be_by: Вы атрымаеце паведамленьне, як толькі ў Вашым навакольлі з'явіцца новае абяцаньне.
de_de: Sie werden dann sofort per E-Mail benachrichtigt, wenn es in Ihrer Nähe ein neues Versprechen gibt.
eo_xx: Tiam ni sendos al vi retmesaĝon ĉiufoje kiam nova promeso aperas, kiu estas proksima de vi.
et_ee: Tevitussüsteemiga liitudes saad e-kirja uutest kohalikest lubadustest
nl_nl: Je krijgt dan een e-mail wanneer een nieuwe belofte verschijnt die bij jou in de buurt is.
nn_no: Du vil få e-post når eit nytt løfte dukkar opp i området ditt.
pt_br: Você então receberá um email sempre que nova promessa surgir em sua área.
pt_pt: Receberás então um e-mail sempre que um novo compromisso surja na tua área.
uk_ua: В подальшому ви отримуватимете повідомлення електронною поштою щойно з’являтимуться нові зобов’язання, які стосуються вашого реґіону.
zh_cn: 在你所在地区出现一个新的祈愿时，你将收到电邮提醒。

source: Subscribe to local pledge alerts at PledgeBank.com
be_by: Падпішыся на абвесткі аб абяцаньнях на PledgeBank.com
de_de: Benachrichtunsemail-Liste für Versprechen in meiner Nähe bei Pledgebank.com unterschreiben.
eo_xx: Aliĝi al lokaj promesaj atentigoj ĉe PromesoBanko.com
et_ee: Liitu kohalike lubaduste teavitussüsteemiga PledgeBank.com
nl_nl: E-mails ontvangen als er op Pledgebank.com beloftes bij jou in de buurt zijn
nn_no: Skriv deg på lokale løftevarslingar på PledgeBank.com
pt_br: Inscrever-se para alertas de promessas locais no EuPrometo.org
pt_pt: Inscreve-te em alertas de compromissos locais no EntroNessa.org
uk_ua: Замовте висилання повідомлень про зобов’язання, що стосуються вашого реґіону, на PledgeBank.com
zh_cn: 在祈愿行网站(PledgeBank.com)订阅本地祈愿提醒服务

source: Thanks for subscribing! You'll now receive an email when there are new pledges in your area.
be_by: Дзякуй за падпісаньне! Зараз Вы будзеце атрымоўваць e-mail паведамленьні што да новых абяцаньняў у навакольлі.
de_de: Danke für Ihren Eintrag! Sie werden von jetzt an benachrichtigt, wenn ein neues Versprechen in Ihrer Nähe abgegeben wird.
eo_xx: Dankon pro via aliĝo! Vi ricevos retmesaĝon kiam estas novaj promesoj proksime de vi.
nl_nl: Bedankt voor je aanmelding! We sturen je een e-mail als er nieuwe beloftes zijn bij jou in de buurt.
nn_no: Takk for at du skreiv deg på! No vil du motta e-post når det er nye løfte i området ditt.
pt_br: Obrigado! Você receberá email sempre que houver novas promessas em sua área.
pt_pt: Obrigado/a! Receberás um e-mail sempre que houver novos compromissos na tua área.
uk_ua: Дякуємо за замовлення! Відтепер ви отримуватимете повідомлення про нові ініціативи у вашому регіоні.
zh_cn: 感谢你的订阅！当你所在地区有了新的祈愿时，你将会收到一封提醒电邮。

source: To add an alert for another place, <a href="/alert">click here</a>.
be_by: Дзеля падпісаньню на абвесткі зь іншага места, <a href="/alert">пстрыкніце тут</a>.
de_de: Um ein Versprechen für einen anderen Ort zu sehen, <a href="/alert">klicken Sie hier</a>.
eo_xx: Por aldoni atentigon por alia loko, <a href="/alert">musklaku ĉi tie</a>.
nl_nl: Om een waarschuwing voor een andere plaats toe te voegen, <a href="/alert">klik hier</a>.
nn_no: For å leggje til ei varsling for ein annan stad, <a href="/alert">kan du klikke her</a>.
pt_br: Para acrescentar nova localidade, <a href="/alert">clique aqui</a>.
pt_pt: Para associares alertas a outros lugares, <a href="/alert">clica aqui</a>.
uk_ua: Щоб додати оголошення для іншого географічного пункту <a href="/alert">натисніть тут</a>.
zh_cn: 添加另一个地区的祈愿提醒服务，<a href="/alert">点击这里</a>。

source: To see all your local pledge alerts, <a href="/your">click here</a>.
be_by: Для прагляду ўсіх абвестак аб абяцаньнях у навакольлі калі ласка, <a href="/your">пстрыкніце тут</a>.
de_de: Um alle Versprechen in Ihrer Gegend zu sehen, <a href="/your">klicken Sie hier</a>.
eo_xx: Por vidi ĉiujn viajn lokajn promesatentigojn, <a href="/your">musklaku ĉi tie</a>.
et_ee: Kui soovid näha kõiki kohalikke lubadusi, <a href="/your">kliki siia</a>.
nl_nl: Om al uw plaatselijke onderschrijvers te zien, <a href="/your">klik hier</a>.
nn_no: For å sjå alle dei lokale varslingane dine, <a href="/your">klikk her</a>.
pt_br: Para ver todos os seus alertas de promessas locais, <a href="/your">clique aqui</a>.
pt_pt: Para veres todos os teus alertas de compromissos locais, <a href="/your">clica aqui</a>.
uk_ua: Щоб побачити всі оголошення від територіально близьких до вас ініціатив, <a href="/your">натисніть тут</a>.
zh_cn: 查看所有本地祈愿提醒，<a href="/your">点击这里</a>。

source: Have a <a href="http://www.hearfromyourmp.com">long term relationship</a> with your MP!
be_by: Зычым Вам <a href="http://www.hearfromyourmp.com">даўгіх ды прадуктыўных стасункаў</a> з Вашым прадстаўнікам у парлямэньце!
de_de: Starten Sie eine <a href="http://www.hearfromyourmp.com">Langzeitbeziehung</a> mit Ihrem Abgeordneten!
eo_xx: Havu <a href="http://www.hearfromyourmp.com">longdaŭran rilaton</a> kun via reprezentanto!
et_ee: Oma <a href="http://www.hearfromyourmp.com">pikaajalist suhet</a> oma parlamendiliikmega!
nl_nl: Zorg voor een <a href="http://www.hearfromyourmp.com">langdurige relatie</a> met uw vertegenwoordiger!
pt_br: Tenha uma <a href="http://www.hearfromyourmp.com">relação de longo prazo</a> com seu MP!
pt_pt: Começa uma <a href="http://www.hearfromyourmp.com">relação a longo prazo</a> com o teu deputado!
uk_ua: Зав"яжи <a href="http://www.hearfromyourmp.com">тривалі стосунки</a> зі своїм представником!
zh_cn: 和你的民意代表保持<a href="http://www.hearfromyourmp.com">长期联系</a>！

source: Make your own <a href="/new/">new pledge</a>! Others in your area will be emailed about it automatically.
be_by: Стварыце сваё ўласнае <a href="/new/">абяцаньне</a>! Іншыя людзі з Вашага рэгіёну аўтаматычна атрымаюць абвестку аб ім.
de_de: Starten Sie Ihr eigenes <a href="/new/">Versprechen</a>! Andere Leute aus Ihrer Gegend werden automatisch per E-Mail darüber benachrichtigt.
eo_xx: Krei vian propran <a href="/new/">novan promeson</a>! Aliaj en via regiono aŭtomate ricevos mesaĝon pri ĝi.
et_ee: Algata oma <a href="/new/">uus lubadus</a>! Teistele sinu piirkonnas saadetakse automaatne e-kiri.
nl_nl: Uw eigen <a href="/new/">nieuwe belofte</a> maken! Anderen in uw streek zullen er automatisch een bericht over krijgen.
nn_no: Opprett eit <a href="/new/">nytt løfte</a>! Andre i området ditt vil automatisk få ein e-post om det.
pt_br: Faça a sua <a href="/new/">nova promessa</a>! Outros em sua área receberão automaticamente mensagens de email sobre ela.
pt_pt: Cria o teu próprio <a href="/new/">compromisso</a>! Outras pessoas na tua área vão receber um aviso automático.
uk_ua: Проголосіть власну <a href="/new/">нову обіцянку</a>! Інші учасники з вашої місцевості будуть автоматично про це повідомлені.
zh_cn: 建立你自己的<a href="/new/">新祈愿</a>！你所在地区的其他人将会自动收到该祈愿的电邮通知。

source: Get emails about local pledges
be_by: Падпісаньне на паведамленьні аб абяцаньнях у рэгіёне на e-mail
de_de: Empfangen Sie Emails über neue Versprechen aus Ihrer Gegend
eo_xx: Peti retmesaĝojn pri lokaj promesoj
et_ee: Saa teavitatud kohalikest lubadustest
nl_nl: Ontvang e-mails over beloftes bij jou in de buurt.
nn_no: Motta e-post om lokale varslingar
pt_br: Receba mensagens de email sobre promessas locais
pt_pt: Recebe e-mails sobre compromissos locais
uk_ua: Отримайте електронну пошту про ініціативи у вашому реґіоні
zh_cn: 获得本地祈愿的电邮通知

source: Fill in the form, and we'll email you when someone creates a new pledge near you.
be_by: Запоўніце форму, і мы будзем інфармаваць Вас аб стварэньні новых абяцаньняў кімсьці побач з Вамі
de_de: Wenn Sie dieses Formular ausfüllen, mailen wir Ihnen, sobald jemand in Ihrer Nähe ein neues Versprechen gibt.
eo_xx: Plenigi la formularon, kaj ni sendos al vi mesaĝon kiam iu kreas novan promeson proksime de vi.
et_ee: Täida vorm ja me saadame sulle e-kirja, kui keegi loob uue lubaduse sinu lähedal.
nn_no: Fyll inn skjemaet, så sender vi deg ein e-post når nokon opprettar eit nytt løfte nær deg.
pt_br: Preencha o formulário e será avisado sobre uma promessa na sua vizinhança.
pt_pt: Preenche o formulário e serás avisado quando alguém criar um novo compromisso perto de ti.
uk_ua: В подальшому ви отримуватимете повідомлення електронною поштою щойно з’являтимуться нові ініціативи, які стосуються вашого реґіону.
zh_cn: 填妥此表，当某人在你附近创建了一个新的祈愿时，我们将向你发送电邮通知。

source: Where in that country?
be_by: Дзе ў тае краіне?
de_de: Wo in diesem Land?
eo_xx: Kie en tiu lando?
et_ee: Kus selles riigis?
nl_nl: Waar in dat land?
nn_no: Kvar i landet?
pt_br: Onde, naquele país?
pt_pt: Em que zona do país?
uk_ua: Де саме у цій країні?
zh_cn: 在那个国家的具体何处?

source: PledgeBank blog
be_by: Блёґ PledgeBank
eo_xx: Blogo de PromesoBanko
nn_no: PledgeBank-bloggen
zh_cn: 祈愿行网站blog

source: We couldn't find that pledge
be_by: Немагчыма знайсьці тае абяцаньне
de_de: Wir konnten dieses Versprechen nicht finden
eo_xx: Ni ne trovis tiun promeson
et_ee: Lubadust ei leitud
nl_nl: We konden die belofte niet vinden
nn_no: Vi klarte ikkje å finne det løftet
pt_br: Impossível achar essa promessa
pt_pt: Não conseguimos encontrar esse compromisso
uk_ua: Не знайшлося такої обіцянки
zh_cn: 我们无法找到该祈愿

source: We couldn't find any pledge with a reference like "%s". Try the following:
be_by: Ня знойдзена жаднага абяцаньню, якое б утрымлівала "%s". Паспрабуйце наступнае:
de_de: Wir konnten kein Versprechen mit einer Referenz "%s" finden. Probieren Sie es so:
eo_xx: Ni ne trovis promeson kun referenco sama kiel "%s". Provu tion:
et_ee: Me ei suutnud leida ühtegi lubadust märksõnaga "%s". Proovi järgnevat:
nl_nl: We vonden geen belofte met dezelfde referentie als "%s". Probeer dit:
nn_no: Vi klare ikkje å finne noko løfte med ein referanse som "%s". Prøv følgjande:
pt_br: Impossível achar promessa referenciada como "%s". Tente o seguinte:
pt_pt: Não conseguimos encontrar nenhum compromisso referenciado como "%s". Tenta o seguinte:
uk_ua: Неможливо знайти жодної обіцянки з посиланням схожим на "%s". Спробуйте наступне:
zh_cn: 我们没法找到任何有关 "%s"的祈愿，你可以试试下面的方法：
