Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: <?=$values['reason_email_subject']?> Please click on the link below to confirm your email address. <?=$values['reason_email']?> <?=$values['url']?> We will never give away or sell your email address to anyone else without your permission. <?=$values['signature']?>
be_by: Subject: <?=$values['reason_email_subject']?> Калі ласка, пстрыкніце на спасылку ўнізе, каб сьцьвердзіць Вашую адрэсу e-mail. <?=$values['reason_email']?> <?=$values['url']?> Мы абавязуемся не выдаваць яе нікому без Вашага дазваленьню. <?=$values['signature']?>
de_de: Subject: <?=$values['reason_email_subject']?> Bitte klicken Sie auf die Adresse unten, um Ihre E-Mail-Adresse zu bestätigen. <?=$values['reason_email']?> <?=$values['url']?> Wir werden Ihre E-Mail-Adresse niemals weitergeben oder verkaufen, wenn Sie es nicht ausdrücklich erlauben. <?=$values['signature']?>
eo_xx: Subject: <?=$values['reason_email_subject']?> Bonvolu musklaku la ĉi suban ligilon por konfirmi vian retadreson. <?=$values['reason_email']?> <?=$values['url']?> Ni neniam donos nek vendos vian retadreson al iu ajn sen via permeso. <?=$values['signature']?>
et_ee: Subject: <?=$values['reason_email_subject']?> Palun klikka alloleval lingil, et kinnitada oma e-maili aadress. <?=$values['reason_email']?> <?=$values['url']?> Me ei anna ega müü Sinu e-maili aadressi kellelegi ilma Sinu nõusolekuta. <?=$values['signature']?>
nl_nl: Subject: <?=$values['reason_email_subject']?> Als je op de onderstaande link klikt, bevestig je je e-mailadres. <?=$values['reason_email']?> <?=$values['url']?> Wij zullen je e-mailadres nóóit aan iemand geven of verkopen zonder je toestemming. <?=$values['signature']?>
pt_br: Subject: <?=$values['reason_email_subject']?> <?=$values['reason_email']?> <?=$values['url']?> <?=$values['signature']?>
pt_pt: Subject: <?=$values['reason_email_subject']?> <?=$values['reason_email']?> <?=$values['url']?> <?=$values['signature']?>
uk_ua: Subject: <?=$values['reason_email_subject']?> Натисніть внизу, щоб підтвердити вашу поштову адресу. <?=$values['reason_email']?> <?=$values['url']?> Без вашого дозволу ми не віддамо (або не продамо) вашу адресу нікому <?=$values['signature']?>
zh_cn: Subject: <?=$values['reason_email_subject']?> 请点击下面链接确认你的电邮地址。 <?=$values['reason_email']?> <?=$values['url']?> 未经你许可，我们决不会泄漏或是出售你的电邮地址。 <?=$values['signature']?>

source: Subject: Confirm your new pledge - '<?=$values['title']?>' at PledgeBank.com Please click on the link below to confirm that you wish PledgeBank.com to display the pledge at the bottom of this email in your name. <?=$values['url']?> Your pledge reads: '<?=$values['sentence_first']?>' Thank you for submitting your pledge to PledgeBank. <?=$values['signature']?>
be_by: Subject: сьцьвярдзіце Вашае новае абяцаньне - '<?=$values['title']?>' на PledgeBank.com Пстрыкніце на спасылку ўнізе, каб сьцьвердзіць, што Вы жадаеце, каб PledgeBank.com адбіваў абяцаньне ад Вашага імя. <?=$values['url']?> Фармулёўка абяцаньню: '<?=$values['sentence_first']?>' Дзякуй Вам за стварэньне абяцаньню на PledgeBank. <?=$values['signature']?>
de_de: Subject: Bestätigen Sie Ihr neues Versprechen - "<?=$values['title']?>" auf PledgeBank.com Bitte klicken Sie auf die unten stehende Verknüpfung um zu bestätigen, dass Sie PledgeBank.com beauftragen am Ende dieser E-Mail das Versprechen in Ihrem Namen anzuzeigen. <?=$values['url']?> Ihr Versprechen lautet: "<?=$values['sentence_first']?>" Danke, dass Sie Ihr Versprechen auf PledgeBank.com veröffentlicht haben. <?=$values['signature']?>
eo_xx: Subject: Konfirmu vian novan promeson - '<?=$values['title']?>' ĉe PromesoBanko.com Bonvolu musklaki la ligilon ĉi sube por konfirmi, ke vi volas, ke PromesoBanko.com montru la promeson je la malsupro de la paĝo kune kun via nomo. <?=$values['url']?> Via promeso tekstas jene: '<?=$values['sentence_first']?>' Dankon pro via nova promeso ĉe PromesoBanko. <?=$values['signature']?>
et_ee: Subject: Kinnita oma uus lubadus - '<?=$values['title']?>' aadressil PledgeBank.com Palun klikka alloleval lingil kinnitamaks, et Sa lubad PledgeBank.com'l avalikustada selle kirja lõpus olev lubadus Sinu nimel. <?=$values['url']?> Sinu lubadus: '<?=$values['sentence_first']?>' Täname Sind et esitasid oma lubaduse PledgeBanki kaudu. <?=$values['signature']?>
nl_nl: Subject: Bevestig uw nieuwe belofte - '<?=$values['title']?>' bij PledgeBank.com Gelieve te klikken op onderstaande verwijzing om te bevestigen dat u wil dat PledgeBank.com de belofte toont onderaan de bladzijde samen met uw naam. <?=$values['url']?> Uw belofte luidt: '<?=$values['sentence_first']?>' Dank u voor uw nieuwe belofte bij PledgeBank. <?=$values['signature']?>
pt_br: Subject: Confirme sua nova promessa - '<?=$values['title']?>' no EuPrometo.org Clique no link abaixo para confirmar que deseja que o EuPrometo.org exiba a promessa que aparece em seu nome no final desta mensagem. <?=$values['url']?> Sua promessa diz: '<?=$values['sentence_first']?>' Obrigado por depositar sua promessa no EuPrometo. <?=$values['signature']?>
pt_pt: Subject: Confirme sua nova compromisso - '<?=$values['title']?>' no EntroNessa.org Clique no link abaixo para confirmar que deseja que o EntroNessa.org exiba a compromisso que aparece em seu nome no final desta mensagem. <?=$values['url']?> Sua compromisso diz: '<?=$values['sentence_first']?>' Obrigado por depositar o seu compromisso no EntroNessa. <?=$values['signature']?>
uk_ua: Subject: Pidtverdit vashu obizyanku - '<?=$values['title']?>' na PledgeBank.com Натисніть будь ласка на лінк внизу, для того щоб підтвердити що ви бажаєте щоб PledgeBank.com створив обіцянку. текст якої внизу цього листа, та пов"язав її з вашим ім"ям <?=$values['url']?> Ваша обіцянка звучить так: '<?=$values['sentence_first']?>' Дякуємо, що ви бажаєте створити обіцянку на PledgeBannk.com. <?=$values['signature']?>
zh_cn: Subject: 请确认你的新祈愿- '<?=$values['title']?>' 祈愿行网站(PledgeBank.com) 请点击以下链接确认你希望祈愿行网站以你的名义 显示邮件下方这个祈愿。 <?=$values['url']?> 你的愿望是： '<?=$values['sentence_first']?>' 谢谢你在祈愿行祈愿。 <?=$values['signature']?>

source: Subject: Signing up to '<?=$values['title']?>' at PledgeBank.com <?=$values['user_name']?>, Please click on the link below to confirm your signature on the pledge at the bottom of this email. <?=$values['url']?> The pledge was created by <?=$values['creator_name']?> and reads: '<?=$values['sentence_first']?>' <?=$values['signature']?>
be_by: Subject: Падпісаньне на '<?=$values['title']?>' на PledgeBank.com <?=$values['user_name']?>, Калі ласка, пстрыкніце на спасылку ўнізе, каб сьцьвердзіць аўтэнтычнасьць Вашага подпісу пад абяцаньнем. <?=$values['url']?> Абяцаньне было створанае <?=$values['creator_name']?> у наступнае фармулёўцы: '<?=$values['sentence_first']?>' <?=$values['signature']?>
de_de: Subject: Versprechen unterschreiben: "<?=$values['title']?>" auf PledgeBank.com Hallo <?=$values['user_name']?>, bitte klicken Sie auf die Adresse unten um Ihre Unterschrift unter dem Versprechen zu bestätigen, das am Ende dieser E-Mail steht. <?=$values['url']?> Das Versprechen wurde von <?=$values['creator_name']?> erstellt und lautet: "<?=$values['sentence_first']?>" <?=$values['signature']?>
eo_xx: Subject: Subskribo de '<?=$values['title']?>' ĉe PromesoBanko.com <?=$values['user_name']?>, Bonvolu musklaki la ligilon ĉi sube por konfirmi vian subskribon de la promeso je la malsupro de tiu ĉi mesaĝo. <?=$values['url']?> La promeso estas kreita de <?=$values['creator_name']?> kaj tekstas jene: '<?=$values['sentence_first']?>' <?=$values['signature']?>
et_ee: Subject: Kirjutan alla lubadusele '<?=$values['title']?>' aadressil PledgeBank.com <?=$values['user_name']?>, Palun klikka allolevat linki, et kinnitada oma allkiri selle e-maili all oleval lubadusel. <?=$values['url']?> Lubaduse autoriks on <?=$values['creator_name']?> ja see kõlab nii: '<?=$values['sentence_first']?>' <?=$values['signature']?>
nl_nl: Subject: Onderschrijven van '<?=$values['title']?>' bij PledgeBank.com <?=$values['user_name']?>, Gelieve te klikken op onderstaande verwijzing om uw onderschrijven van de belofte onderaan dit bericht te bevestigen. <?=$values['url']?> De belofte werd aangemaakt door <?=$values['creator_name']?> en luidt: '<?=$values['sentence_first']?>' <?=$values['signature']?>
pt_br: Subject: Cadastrando-se '<?=$values['title']?>' no EuPrometo.org <?=$values['user_name']?>, Favor clicar no link abaixo para confirmar seu apoio Ã promessa que aparece ao final desta mensagem. <?=$values['url']?> A promessa foi criada por <?=$values['creator_name']?> e diz: '<?=$values['sentence_first']?>' <?=$values['signature']?>
pt_pt: Subject: Cadastrando-se '<?=$values['title']?>' no EntroNessa.org <?=$values['user_name']?>, Favor clicar no link abaixo para confirmar seu apoio Ã compromisso que aparece ao final desta mensagem. <?=$values['url']?> A compromisso foi criada por <?=$values['creator_name']?> e diz: '<?=$values['sentence_first']?>' <?=$values['signature']?>
uk_ua: Subject: Pipdpysatysya pid '<?=$values['title']?>' na PledgeBank.com <?=$values['user_name']?>, Будь ласка, натисніть на лінк внизу, для того щоб підтвердити ваш підпис під обіцянкою, текст якої наведено нижче. <?=$values['url']?> Обіцянка була створена користувачем "<?=$values['creator_name']?> " і звучить так: '<?=$values['sentence_first']?>' <?=$values['signature']?>
zh_cn: Subject: 签名支持 '<?=$values['title']?>' 在祈愿行网站(PledgeBank.com) <?=$values['user_name']?>， 请点击以下链接确认你签名支持邮件下方的祈愿。 <?=$values['url']?> 这个愿望是由 <?=$values['creator_name']?>许下的。这个愿望是： '<?=$values['sentence_first']?>' <?=$values['signature']?>

source: Subject: Signing up to '<?=$values['title']?>' at PledgeBank.com <?=$values['user_name']?>, Please click on the link below to confirm your signature on the pledge at the bottom of this email. We will then send you email instead of a text message when the pledge succeeds or fails. <?=$values['url']?> The pledge was created by <?=$values['creator_name']?> and reads: '<?=$values['sentence_first']?>' <?=$values['signature']?>
be_by: Subject: Signing up to '<?=$values['title']?>' at PledgeBank.com <?=$values['user_name']?>, Калі ласка, пстрыкніце на спасылку ўнізе, каб сьцьвердзіць аўтэнтычнасьць Вашага подпісу ўнізе лісту. Пазьней мы дашлем Вам email назамест СМС, каб паведаміць, ці было абяцаньне пасьпяховым. <?=$values['url']?> Абяцаньне было створанае <?=$values['creator_name']?> у наступнае фармулёўцы: '<?=$values['sentence_first']?>' <?=$values['signature']?>
de_de: Subject: Versprechen unterschreiben: "<?=$values['title']?>" auf PledgeBank.com Hallo <?=$values['user_name']?>, bitte klicken Sie auf die Adresse unten um Ihre Unterschrift unter dem Versprechen zu bestätigen, das Sie am Ende dieser E-Mail steht. Wir werden Ihnen eine E-Mail anstelle einer Kurznachricht schicken, wenn das Versprechen erfolgreich ist oder scheitert. <?=$values['url']?> Das Versprechen wurde von <?=$values['creator_name']?> erstellt und lautet: "<?=$values['sentence_first']?>" <?=$values['signature']?>
eo_xx: Subject: Subskribo de '<?=$values['title']?>' ĉe PromesoBanko.com <?=$values['user_name']?>, Bonvolu musklaki la ĉi suban ligilon por konfirmi vian subskribon de la promeso je la malsupro de tiu ĉi mesaĝo. Ni poste sendos al vi retmesaĝon anstataŭ SMS-mesaĝon kiam la promeso sukcesos aŭ malsukcesos. <?=$values['url']?> La promeso estas kreita de <?=$values['creator_name']?> kaj tekstas jene: '<?=$values['sentence_first']?>' <?=$values['signature']?>
et_ee: Subject: Kirjutan alla '<?=$values['title']?>' aadressil PledgeBank.com <?=$values['user_name']?>, Palun klikka alloleva lingil et kinnitada oma allkiri selle kirja lõpus oleval lubadusel. Seejärel saademe Sulle SMS asemel e-maili teavitamaks, kas lubadus õnnestus või ebaõnnestus. . <?=$values['url']?> Lubaduse autor ja sisu on:<?=$values['creator_name']?> and reads: '<?=$values['sentence_first']?>' <?=$values['signature']?>
nl_nl: Subject: Ondertekenen van '<?=$values['title']?>' bij PledgeBank.com <?=$values['user_name']?>, Als je op de onderstaande link klikt, bevestig je je ondertekening van de belofte. We sturen je een e-mail, in plaats van een sms'je, wanneer de belofte slaagt of mislukt. <?=$values['url']?> De belofte werd gecreëerd door <?=$values['creator_name']?> en luidt: '<?=$values['sentence_first']?>' <?=$values['signature']?>
pt_br: Subject: Apoiando '<?=$values['title']?>' no EuPrometo.org <?=$values['user_name']?>, Favor clicar no link abaixo para confirmar seu apoio à promessa que está no final desta mensagem. Mandaremos um email em vez de mensagem SMS quando a promessa tiver êxito ou falhar. <?=$values['url']?> A promessa foi criada por <?=$values['creator_name']?> e diz: '<?=$values['sentence_first']?>' <?=$values['signature']?>
pt_pt: Subject: Apoiando '<?=$values['title']?>' no EntroNessa.org <?=$values['user_name']?>, Favor clicar no link abaixo para confirmar seu apoio à compromisso que está no final desta mensagem. Mandaremos um email em vez de mensagem SMS quando a compromisso tiver êxito ou falhar. <?=$values['url']?> A compromisso foi criada por <?=$values['creator_name']?> e diz: '<?=$values['sentence_first']?>' <?=$values['signature']?>
uk_ua: Subject: Pidpysatysya pid '<?=$values['title']?>' na PledgeBank.com <?=$values['user_name']?>, Будь ласка, натисніть на лінк внизу, для того щоб підтвердити ваш підпис під обіцянкою, текст якої наведено нижче. Потім ми надішлемо вам email замість SMS-а, якщо обіцянка буде успішною, або якщо вона буде невдала. <?=$values['url']?> Обіцянка була створена <?=$values['creator_name']?> і звучить так: '<?=$values['sentence_first']?>' <?=$values['signature']?>
zh_cn: Subject: 签名支持 '<?=$values['title']?>' 在祈愿行网站(PledgeBank.com) <?=$values['user_name']?>, 请点击以下链接确认你签名支持邮件下方的祈愿。 当这个祈愿成功或失败时，我们将会给你发电邮通知。 <?=$values['url']?> 这个祈愿是由 <?=$values['creator_name']?>许下的。这个祈愿是： '<?=$values['sentence_first']?>' <?=$values['signature']?>

source: Subject: Pledge successful - '<?=$values['title']?>' at PledgeBank.com Congratulations! We are pleased to tell you that your pledge <?=$values['exceeded_or_met']?> its target in the required time. Your pledge reads: '<?=$values['sentence_first']?>' Next, please click on the link below and write a message to tell everyone who signed the pledge what next steps you have in mind. <?=$values['url']?> You may also want to consider, if it makes sense for your pledge and pledge signers, creating a Google group or Yahoo group to keep in touch after the action has been completed. You can find instructions for creating a Google group at http://groups.google.com/ and for creating a Yahoo group at http://groups.yahoo.com/ We love getting photos of people fulfilling their pledges, so why not ask them to take some pics? Send any pictures to team@pledgebank.com Thanks for using PledgeBank, and please continue creating and signing pledges! <?=$values['signature']?>
be_by: Subject: Посьпех абяцаньню - '<?=$values['title']?>' на PledgeBank.com Віншуем! Мы ўсьцешаныя паведаміць Вам, што абяцаньне <?=$values['exceeded_or_met']?> сягнула мэты ў зададзены час. Тэкст абяцаньню: '<?=$values['sentence_first']?>' А зараз, калі ласка, пстрыкніце на спасылку ўнізе ды паведаміце Вашым падпісантам, што рабіць далей. <?=$values['url']?> І яшчэ - папытайце Вашых падпісантаў даслаць Вам малюнкі, як яны выконваюць абяцаньні - мы іх запастуем. <?=$values['signature']?>
de_de: Subject: Versprechen erfolgreich - "<?=$values['title']?>" auf PledgeBank.com Glückwunsch! Wir freuen uns sehr Ihnen mitteilen zu können, dass Ihr Versprechen sein Ziel in der vorgesehenen Zeit <?=$values['exceeded_or_met']?> hat. Es lautet: "<?=$values['sentence_first']?>" Bitte klicken Sie jetzt auf die Adresse unten und schreiben Sie eine Nachricht um allen, die unterschrieben haben, zu sagen, wie das weitere Vorgehen ist. <?=$values['url']?> Vielleicht überlegen Sie sich auch, ob es sinnvoll ist, eine Google- oder Yahoogruppe zu gründen um nach der Erfüllung des Versprechens in Kontakt zu bleiben. Eine Anleitung dazu finden Sie auf http://groups.google.com bzw. http://groups.yahoo.com Wir freuen uns immer sehr, wenn wir Fotos bekommen, die die Leute zeigen, wenn Sie Ihr Versprechen erfüllen. Warum fragen Sie sie nicht einfach, ob sie nicht vielleicht ein paar Fotos schießen können? Schicken Sie bitte alle Fotos an team@pledgebank.com <?=$values['signature']?>
eo_xx: Subject: Promeso sukcesis - '<?=$values['title']?>' ĉe PromesoBanko.com Gratulon! Ni ĝojas, ke via promeso <?=$values['exceeded_or_met']?> sian celon antaŭ sia limdato. Via promeso tekstas jene: '<?=$values['sentence_first']?>' Nun, bonvolu musklaki la ĉi suban ligilon kaj skribu mesaĝon al ĉiuj viaj subskribintoj por diri al ili kion ili faru nun. <?=$values['url']?> Vi eble pripensu, se tio utilus por via promeso, estigon de grupo ĉe Google aŭ Yahoo por daŭrigi la kontakton kun viaj subskribintoj post la aktuala projekto. Instrukcioj por krei Google-grupon troviĝas ĉe http://groups.google.com/ kaj por krei Yahoo-grupon ĉe http://groups.yahoo.com/ Ni ŝategas ricevi fotojn de homoj, kiuj plenumantas siajn promesojn, do kial ne petu, ke ili fotu? Sendu fotojn al team@pledgebank.com Dankon, ke vi uzas PromesoBankon. Ne ĉesu krei kaj subskribi promesojn! <?=$values['signature']?>
pt_br: Subject: Promessa bem sucedida - '<?=$values['title']?>' no EuPrometo.org Parabéns! Com prazer informamos que sua promessa <?=$values['exceeded_or_met']?>a atingiu a meta no prazo marcado. Ela diz: '<?=$values['sentence_first']?>' Agora, clique no link abaixo para escrever uma mensagem a todos os que a apoiaram, bem como o que devem fazer a seguir. <?=$values['url']?> Adoramos receber fotos de pessoas cumprindo promessas. Assim, que tal já pedir a elas que tirem algumas fotos? <?=$values['signature']?>
pt_pt: Subject: Compromisso bem sucedida - '<?=$values['title']?>' no EntroNessa.org Parabéns! Com prazer informamos que o seu compromisso <?=$values['exceeded_or_met']?>a atingiu a meta no prazo marcado. Ela diz: '<?=$values['sentence_first']?>' Agora, clique no link abaixo para escrever uma mensagem a todos os que a apoiaram, bem como o que devem fazer a seguir. <?=$values['url']?> Adoramos receber fotos de pessoas cumprindo compromissos. Assim, que tal já pedir a elas que tirem algumas fotos? <?=$values['signature']?>
zh_cn: Subject: 祈愿成功 - '<?=$values['title']?>' 祈愿行网站(PledgeBank.com) 祝贺你！ 我们很高兴地告诉你，你的祈愿在预定时间内<?=$values['exceeded_or_met']?>它的目标。你创建的祈愿是： '<?=$values['sentence_first']?>' 接下来，请点击以下链接并写一个信息给所有签名支持者，告诉他们，你希望他们下一步做什么。 <?=$values['url']?> 我们很想要那些实施祈愿的人的照片，为何不叫他们照些相呢？相片可以发送邮件到 team@pledgebank.com <?=$values['signature']?>

source: Subject: Pledge successful in <?=$values['location_description']?> - '<?=$values['title']?>' at PledgeBank.com Congratulations! We are pleased to tell you that your pledge reached its target for people in <?=$values['location_description']?> in the required time. Your pledge reads: '<?=$values['sentence_first']?>' Next, please click on the link below and write a message to suggest some next steps to everyone who signed the pledge in <?=$values['location_description']?> what you want them to do next. <?=$values['url']?> There are now <?=$values['byarea_success_count']?> places where your pledge has been successful. We love getting photos of people fulfilling their pledges, so why not ask them to take some pics? Send any pictures to team@pledgebank.com <?=$values['signature']?>
be_by: Subject: Посьпех абяцаньню ў <?=$values['location_description']?> - '<?=$values['title']?>', PledgeBank.com Віншуем! Мы ўсьцешаныя паведаміць Вам, што Вашае абяцаньне набрала патрэбную колькасьць людзей у <?=$values['location_description']?> цягам зададзенага часу. Тэкст Вашага абяцаньню: '<?=$values['sentence_first']?>' Зараз Вы можаце пстрыкнуць на спасылку ўнізе, каб напісаць паведамленьне Вашым падпісантам <?=$values['location_description']?> што да наступных крокаў. <?=$values['url']?> Вашае абяцаньне пасьпяхова сконьчылася ў <?=$values['byarea_success_count']?> месцахl. Можа, яшчэ варта было б папытаць Вашых падпісантаў даслаць нам пару фотаў, як яны выконваюць абяцаньні? :) <?=$values['signature']?>
de_de: Subject: Versprechen erfolgreich in <?=$values['location_description']?> - "<?=$values['title']?>" auf PledgeBank.com Glückwunsch! Wir freuen uns sehr Ihnen mitteilen zu können, dass Ihr Versprechen sein Ziel in der vorgesehenen Zeit <?=$values['exceeded_or_met']?> hat. Es lautet: "<?=$values['sentence_first']?>" Bitte klicken Sie jetzt auf die Adresse unten und schreiben Sie eine Nachricht um allen, die unterschrieben haben, zu sagen, wie das weitere Vorgehen ist. <?=$values['url']?> Wir freuen uns immer sehr, wenn wir Fotos bekommen, die die Leute zeigen, wenn Sie Ihr Versprechen erfüllen. Warum fragen Sie sie nicht einfach, ob sie nicht vielleicht ein paar Fotos schießen können? Schicken Sie bitte alle Fotos an team@pledgebank.com <?=$values['signature']?>
eo_xx: Subject: Promeso sukcesis en <?=$values['location_description']?> - '<?=$values['title']?>' ĉe PromesoBanko.com Gratulon! Ni ĝojas, ke via promeso atingis sian celon por personoj en <?=$values['location_description']?> antaŭ sia limdato. Via promeso tekstas jene: '<?=$values['sentence_first']?>' Nun, bonvolu musklaki la ĉi suban ligilon kaj skribu mesaĝon al ĉiuj viaj subskribintoj en <?=$values['location_description']?> por proponi al ili kion ili faru nun. <?=$values['url']?> Via promeso nun sukcesis en <?=$values['byarea_success_count']?> lokoj. Ni ŝategas ricevi fotojn de homoj, kiuj plenumantas siajn promesojn, do kial ne petu, ke ili fotu? Sendu fotojn al team@pledgebank.com <?=$values['signature']?>
pt_br: Subject: Promessa bem sucedida - '<?=$values['location_description']?> - '<?=$values['title']?>' no EuPrometo.org Parabéns! Com prazer informamos que sua promessa <?=$values['exceeded_or_met']?>a meta no prazo marcado. Ela diz: '<?=$values['sentence_first']?>' Agora, clique no link abaixo para escrever uma mensagem a todos os que a apoiaram, agradecendo-lhes e dizendo o que devem fazer a seguir. <?=$values['url']?> Adoramos receber fotos de pessoas cumprindo promessas. Assim, que tal já pedir a elas que tirem algumas fotos? <?=$values['signature']?>
pt_pt: Subject: Compromisso bem sucedida - '<?=$values['location_description']?> - '<?=$values['title']?>' no EntroNessa.org Parabéns! Com prazer informamos que o seu compromisso <?=$values['exceeded_or_met']?>a meta no prazo marcado. Ela diz: '<?=$values['sentence_first']?>' Agora, clique no link abaixo para escrever uma mensagem a todos os que a apoiaram, agradecendo-lhes e dizendo o que devem fazer a seguir. <?=$values['url']?> Adoramos receber fotos de pessoas cumprindo compromissos. Assim, que tal já pedir a elas que tirem algumas fotos? <?=$values['signature']?>
zh_cn: Subject: 祈愿成功-'<?=$values['title']?>' 祈愿行网站(PledgeBank.com) 祝贺你！ 我们很高兴告诉你，你在<?=$values['location_description']?>创建的祈愿，在指定时间里达到了预定支持者目标。你创建的祈愿是： '<?=$values['sentence_first']?>' 接下来，请点击以下链接写一个信息给每个在<?=$values['location_description']?>的签名支持者。告诉他们你希望他们下一步做什么。 <?=$values['url']?> 现在共有<?=$values['byarea_success_count']?>个地方成功的达到了支持你祈愿的人数。 我们很想要那些正在实施愿望的人的照片，为何不叫他们照些相呢？相片可以发送邮件到team@pledgebank.com <?=$values['signature']?>
