Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: <h2>Get updates by email instead of SMS</h2>
be_by: <h2>Атрымоўваць апдэйты праз e-mail замест SMS</h2>
de_de: <h2>Erhalten Sie updates per E-Mail statt per SMS</h2>
eo_xx: <h2>Ricevi ĝisdatigojn per retmesaĝoj anstataŭ SMS</h2>
nl_nl: <h2>Updates krijgen via e-mail</h2>
nn_no: <h2>Få oppdateringar på e-post i staden for SMS</h2>
pt_br: <h2>Obter atualizações por email em vez de Torpedo </h2>
pt_pt: <h2>Obter atualizações por e-mail em vez de SMS</h2>
zh_cn: <h2>通过电邮获得更新情况</h2>

source: Phone number:
be_by: Тэлефонны нумар:
de_de: Telefonnummer:
eo_xx: Telefonnumero:
et_ee: Telefoninumber:
nl_nl: Telefoonnummer:
nn_no: Telefonnummer:
pt_br: Número de telefone:
pt_pt: Número de telefone:
uk_ua: Номер телефону:
zh_cn: 电话号码：

source: Name:
be_by: Імя:
eo_xx: Nomo:
et_ee: Nimi:
nl_nl: Naam:
nn_no: Namn:
pt_br: Nome:
pt_pt: Nome:
uk_ua: Ім'я:
zh_cn: 名称：

source: Show my name on this pledge
be_by: Паказаць маё імя на гэтым абяцаньні
de_de: Zeige meinen Namen auf dem Versprechen an
eo_xx: Montri mian nomon sur tiu ĉi promeso
et_ee: Näita minu nime lubaduse liitujate seas
nl_nl: Toon mijn naam bij deze belofte
nn_no: Vis namnet mitt i dette løftet
pt_br: Mostrar meu nome nessa promessa
pt_pt: Mostrar o meu nome neste compromisso
uk_ua: Показати моє ім'я під ініціативою
zh_cn: 在这个祈愿展示我的名字

source: Success Stories
eo_xx: Historioj pri sukcesaj promesoj
nl_nl: Meer succesvolle beloftes
nn_no: Suksesshistorier
zh_cn: 成功祈愿故事

source: Here at PledgeBank, we&rsquo;re quite proud of the actions people have taken to improve their communities. Each of the successful pledges on the site mark something significant &ndash; trees planted, books distributed, friendships formed, votes cast, money donated, letters written, and a whole host of other actions. We&rsquo;re happy to say that people all over the world have created change and taken initiative in a wide variety of ways, and would like to share some of our favourite success stories with you.
eo_xx: Ni ĉe PromesoBanko fieras pri la agoj, kiujn faras homoj por plibonigi sian ĉirkaŭaĵojn. Ĉiu sukcesa promeso ĉi tie reprezentas ion signifan &ndash; arboj plantitaj, libroj disdonitaj, amikecoj kreitaj, balotoj donitaj, mono donacita, leteroj skribitaj, kaj multaj diversaj aliaj agoj. Ni tre kontentas diri, ke homoj ĉirkaŭ la mondo kreis ŝanĝojn kaj iniciatojn, kaj ni ŝatus dividi kun vi kelkajn el niaj plej ŝatataj sukcesaj historioj.
nl_nl: Wij van PledgeBank zijn best trots op de moeite die mensen hebben genomen om hun omgeving te veranderen. Alle succesvolle beloftes op de site laten iets belangrijks zien &ndash; geplante bomen, gedistribueerde boeken, gemaakte vriendschappen, verzamelde stemmen, gedoneerd geld, geschreven brieven en een scala aan andere acties. We zijn blij te kunnen zeggen dat mensen over de hele wereld, op allerlei verschillende manieren veranderingen teweeg hebben gebracht, en we willen graag een paar van onze favoriete succesverhalen met je delen.
zh_cn: 当看到人们通过祈愿行网站倡议行动，为改善他们所在的社区而努力，我们由衷地感到自豪。祈愿行网站上的每一个成功祈愿，让许多事情变得意味深长 ——种下的树、发放的书、新结识的朋友、投出的选票、捐出的钱、写好的信，以及许许多多事情都因为饱含彼此承诺和支持而令我们铭记在心。我们欣喜于世界各地的人们自发地想出各种各样的方法，改善人们赖以生存的社区。我们也很乐意分享我们特别喜欢的一些成功祈愿故事给大家。

source: airfarespledge success story
eo_xx: Sukcesa historio pri la promeso 'airfarespledge'
nl_nl: Airfarespledge succesverhaal
zh_cn: 成功祈愿故事：帮我买机票去新奥尔良

source: Fiona, one of the creators of the <a href="/airfarespledge">airfarespledge</a>, writes to say:
eo_xx: Fiona, unu el la kreintoj de la promeso <a href="/airfarespledge">airfarespledge</a>, skribis por diri:
zh_cn: 祈愿<a href="/airfarespledge">airfarespledge</a>的创建者之一菲奥纳(Fiona)给我们发来电子邮件，她写下了这个动人的故事：

source: &ldquo;After seeing the news about Hurricane Katrina, which had some pretty graphic pictures showing the damage, I thought of how I could help....Being a fan of Jazz music and knowing a lot about New Orleans, Harry Connick Jr was the first person I thought of, I found connick.com to see if they had a donation or fund raiser link. A few of the members were donating their time and money, and being an international person, donating money, just didn't work for me.
eo_xx: &ldquo;Post kiam la televido montris ŝokajn filmojn pri la uragano Katrina, mi demandis min kiel mi povus helpi. Kiel amanto de ĵazo kaj bone konante Nov-Orleanon, mi tuj pensis pri la kantisto Harry Connick Jr, kaj ĉe lia retpaĝo connick.com mi vidis, ke aliuloj donacis sian tempon kaj monon. Sed kiel internacieca persono, simpla donaco de mono ne sufiĉus por mi.
nl_nl: &ldquo;Na het nieuws over orkaan Katrina gehoord te hebben, waarbij best choquerende beelden werden getoond met de schade, vroeg ik me af hoe ik kon helpen... Ik ben een grote fan van jazzmuziek en weet veel over New Orleans, dus ik dacht meteen aan Harry Connick Jr. Ik keek op connick.com om te kijken of ze een geld- of goedereninzamelingsactie hadden opgesteld. Een aantal leden van de site hadden al tijd en geld aangeboden. Ik, als buitenlander, kon eigenlijk alleen geld doneren en dat was voor mij niet genoeg.
zh_cn: &ldquo;在看到卡特灵娜飓风的新闻时候，栩栩如生的图片展示了飓风带来的危害，那时候我在想我可以怎样帮助人们……我是一个爵士乐爱好者并且很熟悉新奥尔良，小亨利•康尼克(Harry Connick Jr)是我那时候想到的第一个人，于是，我找到他的官方网站www.Connick.com，想要看看是否他们已经在网站上设置了一个捐款或者筹款的链接。我看到一些网站会员正在捐献时间和钱。作为一个国际人士，捐钱对我来说行不通。

source: &ldquo;My pledge was originally to raise some money to help pay for airfares to get to New Orleans to help with Hurricane Katrina Relief organisation CERMT (Emergency Relief Massage Therapy). By now I had many internet friends from the US who helped out a lot, donating either emotional help or money, but one person, donated his flight points to fly us, first and business class to the US. Of course I thought it was too good to be true, but, it just happend that the gentleman was extremly helpful and he arranged most of our flight arragements. Including meeting us at the Dallas airport on the way through.
eo_xx: &ldquo;Je la komenco mi celis per mia promeso simple akiri sufiĉe da mono por flugbileto al Nov-Orleano, por ke mi povu proponi helpon al la organizaĵo CERMT (urĝkaza helpo per masaĝterapio). Mi havis multajn interretajn amikojn usonajn, kiuj multe helpis, donacante emocian subtenon kaj monon, sed unu homo donacis siajn flugpoentojn, kiuj ebligis al ni flugi unuaklase al Usono. Tio estis preskaŭ nekredeble bonŝanca por ni, sed la viro estis ege helpema, aranĝis por ni ĉion pri la flugoj, kaj eĉ renkontis nin ĉe la flughaveno de Dallas dum nia vojaĝo.
nl_nl: &ldquo;Het doel van mijn belofte was dat ik geld in zou zamelen om vluchten naar Amerika te boeken, om de organisatie CERMT (massagetherapie aan slachtoffers van de orkaan Katrina) te helpen. Ik kreeg veel nieuwe, digitale vrienden uit Amerika, die enorm hielpen.Ze gaven me emotionele steun en geld. Een van die mensen besloot zijn airmiles aan ons te doneren, zodat we in de first class en business class naar Amerika konden vliegen.Natuurlijk dacht ik dat het te mooi was om waar te zijn, maar deze man was echt extreem behulpzaam en regelde de meeste administratieve romplslomp. Hij regelde ook dat we elkaar konden ontmoeten tijdens een tussenstop op de vlieghaven van Dallas.
zh_cn: &ldquo;我的祈愿的初衷是筹集去新奥尔良的机票费用，帮助那里的卡特琳娜飓风紧急救援组织CERMT(Carolina Emergency Response Massage Team卡罗来纳州紧急救援康复治疗团队)。祈愿之后，有许多来自美国的网友帮忙我，他们给予我情感支持，还捐钱给我。需要特别感谢其中一个人，他捐赠飞行里程积分给我们，这可以换到美国的头等舱和商务舱的飞机票。我想这真是太好了。出乎意料，这个好心人还提供许多帮助给我们， 他帮我们把飞行旅程中的事情安排得井井有条。在我们途中经过达拉斯的时候，他甚至还特意来看望我们。

source: &ldquo;Unfortunately two months later, the plans with CERMT fell through as they were not efficient enough to help, we had these wonderful donations and no where to go. After searching through several internet sites and many e-mails, we finally found an organisation that were stable enough to match our plans, Hands on USA. It was stressful enough for me because I have never travelled overseas and didn't know what to expect and I have a son, who I was leaving for one month, which was January, the month of his birthday!
eo_xx: &ldquo;Bedaŭrinde, post du monatoj, la planoj kun CERMT kolapsis, kaj ni havis tiujn belajn donacojn sed neniu konkreta plano. Post serĉado per pluraj retejoj kaj multaj retmesaĝoj, ni trovis organizaĵon, kiu estis sufiĉe stabila por niaj bezonoj: Hands On USA. Estis sufiĉe nervozige por mi, ĉar mi neniam antaŭe vojaĝis eksterlanden kaj ne sciis kion mi atendu, kaj mi havas filon, kiun mi estis forlasonta dum unu monato; kaj eĉ pli grave, temis pri januaro, la monato de lia naskiĝtago!
zh_cn: &ldquo;不幸的是，两个月后，和卡特琳娜飓风紧急救援组织CERMT合作的计划告吹了，他们不能有效地安排我们的活动。这么多朋友的爱心嘱托，我们该去哪里献爱心呢。通过搜索网站，以及许多的电子邮件联络，我们最后联络到一个愿意接纳我们的稳定的公益组织：Hands on USA。我从来没有去过国外，我不知道将会发生什么状况。我有个很宝贝的小男孩，我离开他整整一个月时间，那时候是一月，他才刚刚满月呢！这些让我感觉很紧张。

source: &ldquo;As for the experience...I will describe it as an emotional rollercoaster. Our accomodation was "Camping out" in winter colder than we've had before, which, we didn't mind at all. As long as we didn't have to bring our own tent. We helped many devastated families by cleaning up, helped stranded animals and most of all helped the people that were helping others, by massage and relaxation, we even found ourselves in the kitchen, cooking for 100 + people. We also took part in the Martin Luther King jr parade, holding an Australian flag, as we marched down the streets of MS. People were crying and at the same time cheering and thanking everyone from different US states who marched. We had no time to travel, but we took the opportunity to going on a road trip to New York for a couple of days, where I saw snow for the first time. We stopped off at Los Angeles on the way home for one night, but that was it. We had plans to visit a group of volunteers in New Orleans, but, they let us down and left us out in the open in the lower 9th ward, which was not safe. We were lucky to get some accomodation for the night though.
eo_xx: &ldquo;Kaj la sperto... ĝi estis ege emocia. Kiel loĝejon ni havis simplan tendon, dum vintro pli malvarma ol mi iam ajn spertis, sed tio ne ĝenis al ni. Ni helpis multajn familiojn purigi siajn hejmojn, helpis kompatindajn bestojn, sed ĉefe helpis homojn per masaĝo kaj ripozigo. Ni eĉ troviĝis en kuirejo, preparante manĝaĵojn por pli ol 100 personoj. Ni partoprenis en la parado de Martin Luther King Junior, portante aŭstralian flagon dum ni marŝis en la stratoj de Mississippi. Homoj ploradis sed samtempe kriadis kaj hurais, dankante ĉiujn de diversaj usonaj ŝtatoj, kiuj marŝis. Ni ne havis multe da tempo por vojaĝi, sed ni ja veturis al Nov-Jorko dum kelkaj tagoj, kie mi unuafoje vidis neĝon. Ni tranoktiĝis en Los Anĝeles dum la vojaĝo hejmen, sed ne povis viziti aliajn urbojn. Ni havis planon renkonti alian grupon de volontuloj en Nov-Orleano, sed ili elrevigis nin kaj lasis nin surstrate en iom danĝera parto de la urbo. Ni tamen sukcesis trovi tranoktejon.

source: &ldquo;There is so much more to this story, but, if you are wanting to find out what we did, you can <a href="/airfarespledge">contact me</a> through my pledge and I will respond from you there.
eo_xx: &ldquo;Estas multe pli, kion mi povus rakonti, sed se vi volas pli da detaloj, vi povas <a href="/airfarespledge/contact">kontakti min</a> kaj mi respondos al vi.
zh_cn: &ldquo;我还想告诉你们更多见闻，如果，你想要知道更多细节的话，你可以在我的祈愿页面上 <a href="/airfarespledge">联系我</a>，我会回复你们的邮件。

source: &ldquo;I still keep in contact with people and have a friendship and would once again, like to thank everyone who helped.&rdquo;
eo_xx: &ldquo;Mi havas daŭran kontakton kun homoj, kiujn mi tie renkontis, kaj denove dankas al ĉiuj, kiuj igis tion por mi ebla.&rdquo;
zh_cn: &ldquo;我依然和人们保持联络，我们现在成好朋友了。希望能够再次有这样的经历，真是太难忘了。对所有感谢我的人，我想说一声，谢谢！&rdquo;

source: Translate PledgeBank into your own language
be_by: Перакладзіце PledgeBank на сваю мову
de_de: Übersetzen Sie Pledgebank auf Ihre Sprache
eo_xx: Traduki PromesoBankon vialingven
nl_nl: Vertaal PledgeBank naar uw eigen taal
nn_no: Å omsetje PledgeBank til språket ditt
pt_br: Traduza o EuPrometo para outro idioma
pt_pt: Traduz o EntroNessa para outro idioma
uk_ua: Перекласти PledgeBank своєю мовою
zh_cn: 翻译祈愿行网站(PledgeBank.com)成你的母语

source: Translating PledgeBank
be_by: Перакляд PledgeBank
de_de: PledgeBank übersetzen
eo_xx: Tradukado de PromesoBanko?
nl_nl: PledgeBank vertalen
nn_no: Omsetje PledgeBank
pt_br: Traduzindo o EuPrometo
pt_pt: Traduzir o EntroNessa
uk_ua: Локалізація сайта
zh_cn: 翻译祈愿行网站

source: So you want to have PledgeBank in your own language? We've hopefully made it relatively straightforward.
be_by: Вы жадаеце пераклясьці PledgeBank на сваю мову? Мы спалегчылі Вам гэтую задачу.
de_de: Also Sie wollen PledgeBank auch in Ihrer eigenen Sprache haben? Wir haben dafür hoffentlich relativ einfache Voraussetzungen geschaffen.
eo_xx: Do vi volas havi PromesoBankon en via lingvo? Ni esperas, ke ni k.e.p. multe simpligis tion.
et_ee: Ühesõnaga soovid Sa kasutada PledgeBanki oma emakeeles? Loodame, et oleme selle teinud suhteliselt lihtsaks.
nl_nl: Dus je wilt PledgeBank in je eigen taal? We hopen dat we het je relatief eenvoudig gemaakt hebben.
pt_br: Gostaria de ter um EuPrometo em seu idioma? Há um jeito relativamente fácil de fazer isso.
pt_pt: Gostarias de ter um EntroNessa no teu idioma? Há uma forma relativamente fácil de conseguir isso.
uk_ua: Отже, ви хочете перекласти PledgeBank своєю мовою? На щастя, зробити це можна доволі просто!
zh_cn: 想将祈愿行网站翻译成您的语言吗？我们提供了一个指南，希望能够使您的翻译更加方便。

source: Firstly, do <a href="/contact">contact us</a> so we can keep track of things, and perhaps put you in touch with other people translating into the same language. Also, <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">sign up to our mailing list</a> to discuss translations.
be_by: Спачатку <a href="/contact">скантактуйцеся з намі</a>, каб мы маглі дапамагаць Вам ды магчыма пазнаёмілі б зь іншымі перакладачамі на тую ж мову. Раім таксама <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">падпісацца на нашу дасылку</a>, каб мець магчымасьць абмяркоўваць перакляды.
de_de: Zuerst sollten Sie <a href="/contact">uns kontaktieren</a> damit wir den Überblick behalten und Sie vielleicht mit anderen Leuten zusammenbringen können die in die gleiche Sprache übersetzen. Sie sollten auch <a href="http://www.mysociety.org/mailman/listinfo/mysociety-i18n">unseren E-Mail-Verteiler abonnieren</a> um Übersetzungen mitzudiskutieren.
eo_xx: Unue, bonvolu <a href="/contact">kontakti nin</a> por ke ni povu kontroli kiu faras kion, kaj eventuale ebligi al vi kontakti aliulojn, kiuj jam laboras pri la saman tradukon. Krome, <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">aliĝu al nia dissendlisto</a> por diskuti tradukojn.
et_ee: Esiteks, <a href="/contact">võta meiega ühendust</a> et me saaksime asjadega sammu pidada ja võib-olla Sind kokku viia teiste inimestega, kes tõlgivad samasse keelde. Lisaks, <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">liitu meie listiga,</a> et arutada erinevaid tõlkeid.
nl_nl: Ten eerste, neem <a href="/contact">contact</a> met ons, zodat we de zaken kunnen bijhouden en u misschien kunnen in contact brengen met anderen, die in dezelfde taal vertalen. Ook <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation"> staan op onze lijst</a> om vertalingen te bespreken.
pt_br: Primeiro, <a href="/contact">contate-nos</a> para que possamos coordenar as coisas, e talvez colocar você em contato com outras pessoas que estejam traduzindo para o mesmo idioma. Também <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">inscreva-se em nossa lista de discussão</a> para tratar de questões de tradução.
pt_pt: Primeiro, <a href="/contact">contata-nos</a> para que possamos coordenar as coisas, e talvez colocar-te em contato com outras pessoas que estejam a traduzir para o mesmo idioma. <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">Inscreve-te também na nossa lista de discussão</a> para tratar de questões de tradução.
uk_ua: Перш за все, <a href="/contact">зв’яжіться з нами</a>, щоб ми могли контролювати процес, у тому числі приєднати вас до тих, хто, можливо, вже виконує переклад цією мовою. Радимо також <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation"> підписатися на нашу розсилку</a> для обговорення перекладів.
zh_cn: 首先，请<a href="/contact">联系我们</a>，这样 我们能够知道您的想法，或许可以帮助您 接触其他想把祈愿行网站翻译成同一种语言的人们。 同时，<a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">请注册加入我们的邮件列表</a>以便进行翻译工作的讨论。

source: Do let us know if there's anything below that is hard to understand. The instructions assume you're running Windows, apologies for that &ndash; users of other operating systems should be able to work out what similar steps to take.
be_by: Паведаміце нам, калі нешта зь апісанага ніжэй будзе незразумелым для Вас. Інструкцыі завостраныя пад карыстальнікаў Windows - нашыя выбачэньні &ndash; анягож карыстальнікам іншых сістэмаў тае не павінна стацца праблемай.
de_de: Bitte lassen Sie uns wissen, wenn etwas auf dieser Seite schwer zu verstehen ist. Die Anweisungen setzen voraus, dass Sie Windows benutzen, Entschuldigung dafür &mdash; Nutzer anderer Betriebssysteme sollten jedoch in der Lage sein ähnlich vorzugehen.
eo_xx: Ne hezitu informi nin se estas io malsupre, kio estas malfacile komprenebla. La instrukciojn supozas, ke vi uzas Vindozon, do milfoje pardonon ni petas &ndash; uzantoj de aliaj sistemoj normale devus esti kapablaj kiel adapti la procedon.
et_ee: Anna meile teada, kui on midagi raskestimõistetavat. Juhend eeldab, et sa kasutad Windows operatsioonisüsteemi, palume selle pärast vabandust &ndash; teiste operatsioonisüsteemide kasutajad peaks saama järgida sarnaseid samme.
nl_nl: Laat het ons weten als iets hieronder moeilijk te verstaan is. De instructies gaan ervan uit dat u onder Windows werkt, met onze verontschuldigingen voor &ndash; gebruikers van andere systemen zouden moeten in staat zijn gelijkaardige stappen te doen.
pt_br: Não hesite em nos avisar se alguma coisa abaixo é difícil de entender. As instruções supõem que você esteja usando o Windows - pedimos desculpas aos usuários de outros sistemas, que no entanto não deverão ter dificuldade para seguir os mesmos passos.
pt_pt: Não hesites em avisar-nos se alguma coisa abaixo é difícil de entender. As instruções supõem que estejas a usar o Windows - pedimos desculpas aos utilizadores de outros sistemas, que no entanto não deverão ter dificuldade para seguir os mesmos passos.
uk_ua: Не вагайтеся, дайте нам знати, якщо у вас виникають будь-які питання стосовно описаних тут дій. В інструкціях припускається, що ви працюєте у Windows (перепрошуємо, якщо ви користувач іншої операційної системи &ndash; вам просто треба буде виконувати ті ж самі кроки з поправкою на особливості вашого середовища).
zh_cn: 如果您感觉下面的内容难以理解，请联系 我们。这些指导假设您使用的是Windows操作 系统，使用其他操作系统的&ndash;用户，应该 能按照类似的步骤进行。

source: There are two ways to translate the file - <a href="#manually">manually</a> or <a href="#poedit">using poEdit</a>, a program to help with translations. If you're new at translating, I recommend using poEdit, as it keeps track of untranslated strings and things like that.
be_by: Існуе два чыны перакляду інтэрфэйсу - <a href="#manually">уручна</a> або <a href="#poedit">з дапамогай poEdit</a>, адмысловае праграмы для пераклядаў. Калі Вы не дасьведчаныя ў пераклядніцтве, раімо poEdit: у ім лёкка адсочваць неперакладзеныя радкі ды недаробкі.
de_de: Es gibt zwei Arten eine Datei zu übersetzen - <a href="#manually">per Hand</A> oder <a href="#poedit">mit poEdit</a>, einem Programm, das bei Übersetzungen hilft. Wenn Sie noch nicht viel Erfahrung mit Übersetzungen haben, empfehlen wir Ihnen poEdit zu benutzen, da es unübersetzte Strings und solche Sachen im Blick behält.
eo_xx: Estas du metodoj por traduki la dosieron - <a href="#manually">permane</a> aŭ <a href="#poedit">per poEdit</a>, t.e. helpoprogramo por tradukado. Se tiu ĉi estas via unua tradukprojekto, estas konsilinde uzi poEdit, ĉar ĝi faciligas la laboron.
et_ee: On kaks moodust, kuidas faili tõlkida - <a href="#manually">manuaalselt</a> või <a href="#poedit">kasutades programmi poEdit</a>, mis aitab tõlkida. Kui tõlkimine on Sinu jaoks uus asi, siis soovitan poEdit'i kasutamist, sest see aitab hoida silma peal tõlkimata fraasidel ja muul säärasel.
nl_nl: Er zijn twee manieren om het bestand te vertalen - <a href="#manually">manueel</a> of <a href="#poedit">met gebruik van poEdit</a>, een programma dat helpt bij vertalingen. Als u nieuw bent in de vertaling, raad ik u poEdit aan, omdat het ondermeer onvertaalde teksten bijhoudt.
pt_br: Há duas maneiras de traduzir o arquivo - <a href="#manually">manualmente</a> ou<a href="#poedit">usando poEdit</a>, um programa para traduções. Se você é novo em traduções, recomendo usar poEdit, porque ele mantém controle de expressões não traduzidas e coisas do gênero.
pt_pt: Há duas maneiras de traduzir o arquivo - <a href="#manually">manualmente</a> ou<a href="#poedit">usando o poEdit</a>, um programa para traduções. Se ainda não experimentaste fazer traduções, recomendamos usar poEdit, porque ele mantém controle de expressões não traduzidas e coisas do género.
uk_ua: Є два способи перекладу файла — <a href="#manually">безпосередній</a> та <a href="#poedit">з використанням poEdit</a>, програми підтримки перекладів. Якщо ви новачок у перекладі, раджу скористатися poEdit, котрий відстежує неперекладені рядки та інші подібні штуки.
zh_cn: 有两种方法翻译这个文件 - <a href="#manually">手工操作</a>或 <a href="#poedit">使用poEdit软件</a>，可以让翻译更好进行。 如果你是翻译新手，我建议你使用poEdit，因为它 可以追踪未翻译的字符串。

source: If there are any problems or questions at any stage, <a href="/contact">contact us</a> or ask on the mailing list.
be_by: Па любых праблемах <a href="/contact">зносьцеся з намі</a> ці запытвайцеся на дасылцы.
de_de: Wenn es irgendwelche Probleme oder Fragen gibt können Sie uns zu jeder Zeit über den E-Mail-Verteiler <a href="/contact">kontaktieren</A>.
eo_xx: Se vi renkontas problemojn aŭ demandojn je ajna momento, <a href="/contact">kontaktu nin</a> aŭ demandu en la dissendlisto.
et_ee: Kui selles faasis on mingisuguseid probleeme või küsimusi, <a href="/contact">võta meiega ühendust</a> või esita listis küsimus.
nl_nl: Als er gelijk wanneer problemen of vragen zijn, <a href="/contact">contacteer ons</a> of vraag het aan de lijst.
pt_br: Se houver problema ou dúvidas a qualquer momento, <a href="/contact"> contate-nos</a> ou pergunte na lista de discussão.
pt_pt: Se houver problemas ou dúvidas, <a href="/contact">contata-nos</a> ou pergunta na lista de discussão.
uk_ua: Будь-які складнощі, питання на будь-якому етапі — <a href="/contact">зв’язуйтеся з нами</a> або виставляйте на обговорення у розсилці.
zh_cn: 如果您在任何步骤有任何问题，<a href="/contact">请联系我们</a>或在邮件列表里提问。

source: Using poEdit
be_by: Пры дапамозе poEdit
de_de: poEdit benutzen
eo_xx: Uzado de poEdit
et_ee: Programmi poEdit kasutamine
nl_nl: poEdit gebruiken
pt_br: Usando o poEdit
pt_pt: Utilizando o poEdit
uk_ua: Використовуючи poEdit
zh_cn: 使用poEdit软件的简要指南

source: <strong>Installing PoEdit:</strong> Download poEdit from the <a href="http://www.poedit.net/">PoEdit website</a> (if running Windows, just get the simple installer version) and install it.
eo_xx: <strong>Instalado de poEdit:</strong> Elŝutu poEdit el la <a href="http://www.poedit.net/">retejo poEdit.net</a> (por vindozuloj, elektu la simplan version kun la aŭtomata instalilo) kaj instalu ĝin.
