Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: %s person has signed up
be_by: %s чалавек падпісаўся
de_de: %s Person hat unterschrieben
eo_xx: %s persono jam subskribis
et_ee: %s isik on allakirjutanud
nl_nl: %s persoon heeft onderschreven
nn_no: %s person har skrive under
pt_br: %s pessoa se inscreveu
pt_pt: %s pessoa inscreveu-se
uk_ua: %s особа підписала
zh_cn: 已经有%s人签署

source: successful in %d place
be_by: пасьпяховае ў %d месцы
de_de: erfolgreich in %d Ort
eo_xx: sukcesa en %d loko
et_ee: Edukas %d kohas
nl_nl: Geslaagd op %d plek
nn_no: vellukka %d stad
pt_br: bem-sucedida em %d local
pt_pt: bem-sucedido em %d local
uk_ua: успішні в %d місцевості
zh_cn: 在%d地方成功

source: (%d over target)
be_by: (на %d зь перавышэньнем мэты)
de_de: (%d über der angestrebten Anzahl)
eo_xx: (%d pli ol la celo)
et_ee: (%d üle eesmärgi)
nl_nl: (%d meer dan het doel)
nn_no: (%d over målet)
pt_br: (%d além da meta)
pt_pt: (%d além do objetivo definido)
uk_ua: (Учасників більше запланованого, на %d)
zh_cn: (超过目标%d个)

source: %d more was needed
be_by: Патрэбна на %d болей
de_de: %d mehr wurde benötigt
eo_xx: ankoraŭ %d estis bezonata
et_ee: %d inimest oli veel vaja
nl_nl: er was er nog %d nodig
nn_no: trong %d til
pt_br: precisava-se de mais %d
pt_pt: era necessário mais %d
uk_ua: Потрібно %d
zh_cn: 更多%d需要

source: %d more needed
be_by: патрэбны яшчэ %d
de_de: %d mehr werden noch benötigt
eo_xx: ankoraŭ %d bezonata
et_ee: %d inimest on veel vaja
nl_nl: er is er nog %d nodig
nn_no: treng %d til
pt_br: precisa-se de mais %d
pt_pt: é necessário mais %d
uk_ua: %d не вистачає
zh_cn: 还需要%d人

source: This is a %s pledge
be_by: Гэта %s абяцаньне
de_de: Das ist ein Versprechen des Typs %s
eo_xx: Tiu ĉi estas promeso de %s
et_ee: See on %s lubadus
nl_nl: Dit is een %s belofte
nn_no: Dette er eit %s-løfte
pt_br: Esta é uma promessa %s
pt_pt: Este é um compromisso %s
uk_ua: Це ініціатива %s
zh_cn: 这是一个 %s 祈愿

source: Show all of the %s pledges
be_by: Паказаць усе %s абяцаньні
de_de: Zeige alle Versprechen des Typs %s an
eo_xx: Montri ĉiun promeson de %s
et_ee: Näita kõiki %s lubadusi
nl_nl: Laat alle %s beloftes zien
nn_no: Vis alle %s-løfta
pt_br: Mostrar tudo das promessas %s
pt_pt: Mostrar todos os %s compromissos
uk_ua: Показати всі обіцянки %s
zh_cn: 显示所有的 %s 祈愿

source: show more
be_by: Паказаць больш
de_de: zeige mehr
eo_xx: montri pli
et_ee: näita rohkem
nl_nl: toon meer
nn_no: vis meir
pt_br: mostrar mais
pt_pt: mostrar mais
uk_ua: показати далі
zh_cn: 显示更多

source: Show where exactly this place is (using Google Maps)
be_by: Паказаць месцазнаходжаньне (з выкарыстаньнем Google Maps)
de_de: Anzeigen, wo diese Ort genau ist (mit GoogleMaps)
eo_xx: Montri precize kie troviĝas tiu loko (per Google Maps)
et_ee: Näita täpselt, kus see koht asub (kasutades Google'i kaarti)
nl_nl: Toon waar die plaats precies is (gebruik Google kaarten)
nn_no: Vis nøyaktig kvar denne staden er (vha. kartprogrammet Google Maps)
pt_br: Mostrar exatamente onde fica isso (usando Google Maps)
pt_pt: Mostrar localização exata (no Google Maps)
uk_ua: Показати точно, де знаходиться ця місцевість (використовуючи мапи Google)
zh_cn: 显示这个地方的确切位置(使用Google Maps)

source: view map
be_by: прагляд мапы
de_de: Karte anzeigen
eo_xx: vidi mapon
et_ee: vaata kaarti
nl_nl: zie kaart
nn_no: vis kart
pt_br: visualizar mapa
pt_pt: visualizar mapa
uk_ua: подивитися карту
zh_cn: 查看地图

source: More details
be_by: Яшчэ дэталяў
de_de: Nähere Angaben
eo_xx: Pli da detaloj
et_ee: Veel üksikasju
nl_nl: Meer details
nn_no: Fleire opplysingar
pt_br: Mais detalhes
pt_pt: Mais detalhes
uk_ua: Переглянути деталі
zh_cn: 详细内容：

source: Pledge originally made by %s
be_by: Абяцаньне распачатае %s
de_de: Versprechen ursprünglich erstellt von %s
eo_xx: Promeso origine farita de %s
et_ee: Lubaduse algatas %s
nn_no: Løftet vart opprinneleg oppretta av %s
pt_br: Promessa originalmente feita por %s
pt_pt: Compromisso criado originalmente por %s
uk_ua: Першим ініціативу розпочав %s
zh_cn: 祈愿最初由 %s 创建

source: Anything wrong with this pledge? Tell us!
be_by: Штосьці благое з гэтым абяцаньнем? Паведамі нам!
de_de: Stimmt etwas mit diesem Versprechen nicht? Sagen Sie es uns!
eo_xx: Ĉu io misas pri tiu promeso? Diru al ni!
et_ee: Kas selle lubadusega on midagi valesti? Teata meile!
nl_nl: Is er iets mis met die belofte? Meld het ons!
nn_no: Er det noko i vegen med dette løftet? Sei det til oss!
pt_br: Algo errado com esta promessa? Avise-nos!
pt_pt: Algo de errado com este compromisso? Avisa-nos!
uk_ua: Щось не так з обіцянкою? Повідомте нас!
zh_cn: 这个祈愿有任何问题吗? 请告诉我们!

source: I, %s, will %s.
be_by: Я, %s, зраблю %s.
de_de: Ich, %s, werde %s.
eo_xx: Mi, %s, promesas %s.
et_ee: Mina, %s, luban %s.
nl_nl: Ik, %s beloof %s.
nn_no: Eg, %s, skal %s.
pt_br: Eu, %s, prometo %s.
pt_pt: Eu, %s, comprometo-me com %s.
uk_ua: Я, %s,зможу %s.
zh_cn: 我，%s，将 %s。

source: I will %s.
be_by: Я %s.
de_de: Ich werde %s.
eo_xx: Mi promesas %s.
et_ee: Ma %s.
nn_no: Eg skal %s.
pt_br: Eu prometo %s.
pt_pt: Eu comprometo-me com %s.
uk_ua: Я зможу %s.
zh_cn: 我将 %s。

source: I, %s, will %s but only if <strong>%s</strong> %s will %s.
be_by: Я, %s, %s, але толькі калі <strong>%s</strong> %s %s.
de_de: Ich, %s, werde %s, wenn <strong>%s</strong> %s %s werden.
eo_xx: Mi, %s, promesas %s sed nur se <strong>%s</strong> %s promesas %s.
et_ee: Mina, %s, %s, aga ainult siis, kui <strong>%s</strong> %s %s.
nl_nl: Ik, %s, beloof %s maar alleen als <strong>%s</strong> %s ook beloven %s.
nn_no: Eg, %s, skal %s, men berre dersom <strong>%s</strong> %s også gjer %s.
pt_br: Eu, %s, prometo %s desde que <strong>%s</strong> %s também %s.
pt_pt: Eu, %s, comprometo-me a %s desde que <strong>%s</strong> %s também %s.
uk_ua: Я, %s, обіцяю %s за умови, що <strong>%s</strong> %s %s.
zh_cn: 我，%s，将 %s 只要 <strong>%s</strong>个人%s愿意%s。

source: I will %s but only if <strong>%s</strong> %s will %s.
be_by: Я %s, але толькі калі <strong>%s</strong> %s %s.
de_de: Ich werde %s, wenn <strong>%s</strong> %s %s.
eo_xx: Mi promesas %s sed nur se <strong>%s</strong> %s promesas %s.
et_ee: Mina %s, aga ainult siis, kui <strong>%s</strong> %s %s.
nl_nl: Ik zal %s maar enkel indien <strong>%s</strong> %s ook beloven %s.
nn_no: Eg skal %s, men berre dersom <strong>%s</strong> %s også gjer %s.
pt_br: Prometo %s mas só se <strong>%s</strong> %s se comprometerem a fazer %s.
pt_pt: Prometo %s mas só se <strong>%s</strong> %s se comprometerem a fazer %s.
uk_ua: Я обіцяю %s за умови, що <strong>%s</strong> %s %s.
zh_cn: 我将 %s，只要<strong>%s</strong>个%s将 %s。

source: Sign up where you live
be_by: Падпішыся там, дзе мяшкуесься
de_de: Unterschreiben Sie, wo Sie wohnen
eo_xx: Subskribu por la urbo, kie vi loĝas
et_ee: Liitu oma elukohas
nl_nl: Geef aan waar je woont
nn_no: Skriv under der du bur
pt_br: Inscreva-se onde você vive
pt_pt: Indica onde vives
uk_ua: Підпишіться де ви живете
zh_cn: 登记你的居住地

source: Sign up now
be_by: Стварыць рахунак
de_de: Jetzt unterschreiben
eo_xx: Subskribi nun
et_ee: Liitu nüüd
nl_nl: Nu onderschrijven
nn_no: Skriv under no
pt_br: Apóie agora
pt_pt: Apoia agora
uk_ua: Підписатись
zh_cn: 现在签名

source: (we only use this to tell you when the pledge is completed and to let the pledge creator get in touch)
be_by: (выкарыстоўваецца для таго, каб паведаміць пра выкананьне абяцаньню ды дазволіць аўтару абяцаньня зьнесьціся з Вамі)
de_de: (Wir benutzen dies nur um Ihnen Bescheid geben zu können, wenn das Versprechen vollständig unterzeichnet ist und damit der Inititor des Versprechens Sie kontaktieren kann.)
eo_xx: (ni uzas tion nur por informi vin kiam la promeso finos, kaj por ebligi, ke la promeskreinto kontaktu vin)
nn_no: (vi brukar berre dette for å fortelje deg når løftet er fullført, og for å la personen som oppretta løftet ta kontakt)
pt_br: (só usamos isto para lhe avisar quando a promessa for aceita e para que o criador entre em contato)
pt_pt: (só usamos isto para te avisarmos quando o compromisso tiver atingido o objectivo e para que o criador do mesmo entre em contato)
uk_ua: (надайте ваш е-мейл щоб автор ініціативи міг вам написати, та щоб ми могли повідомити вас, якщо ініціатива буде успішною )"
zh_cn: (当祈愿完成时，我们会此通知你，同时让祈愿者可以联络到你。)

source: Show my name publicly on this pledge.
be_by: Паказаць маё імя публічна на гэтым абяцаньні
eo_xx: Publike montri mian nomon sur tiu ĉi promeso.
nl_nl: Toon mijn naam op die belofte
nn_no: La namnet mitt vere offentleg på sida til løftet.
pt_br: Mostrar meu nome publicamente nesta promessa.
pt_pt: Mostrar o meu nome publicamente neste compromisso.
uk_ua: Показувати моє ім'я під ініціативою відкрито.
zh_cn: 在这个祈愿中公开我的姓名。

source: People searching for your name on the Internet might be able to find your signature.
be_by: Людзі, што шукаюць Вашае імя на Сеціве, дадуць рады знайсьці Ваш подпіс.
eo_xx: Iu, kiu serĉos vian nomon sur interreto, povos trovi vian subskribon.
et_ee: Inimesed, kes otsivad Sinu nime internetis võivad /nleida Su allkirja.
nl_nl: Mensen die jouw naam opzoeken op internet, zou je handtekening kunnen vinden
nn_no: Dei som leiter etter namnet ditt på Internett kan kanskje finne underskrifta di.
pt_br: Pessoas buscando seu nome na Internet poderão encontrar sua inscrição.
pt_pt: Quem procurar o teu nome na Internet poderá encontrar a tua inscrição.
zh_cn: 如果你选了这项，其它人将可以通过互联网搜索你的姓名，找到你在这里的签名。

source: Your country:
be_by: Вашая краіна:
de_de: Ihr Land:
eo_xx: Via lando:
nl_nl: Je land:
nn_no: Land:
pt_br: Seu país:
pt_pt: O teu país:
uk_ua: Ваша країна:
zh_cn: 你所在国家及地区：

source: Your town:
be_by: Ваш горад:
de_de: Ihre Stadt:
eo_xx: Via urbo:
nl_nl: Je naam:
nn_no: Stad:
pt_br: Sua cidade:
pt_pt: A tua cidade:
uk_ua: Ваше місто:
zh_cn: 你居住的城镇：

source: (%s only)
be_by: (%s толькі)
de_de: (nur %s)
eo_xx: (nur %s)
nl_nl: (alleen %s)
nn_no: (berre %s)
pt_br: (%s apenas)
pt_pt: (apenas %s)
uk_ua: (тільки %s)
zh_cn: (只要 %s)

source: Sign Pledge
be_by: Падпісаць абяцаньне
de_de: Unterschreibe das Versprechen
eo_xx: Subskribi Promeson
et_ee: Liitu lubadusega
nl_nl: Belofte Onderschrijven
nn_no: Skriv under på løftet
pt_br: Apoiar promessa
pt_pt: Apoiar compromisso
uk_ua: Приєднатися до ініціативи
zh_cn: 签名支持祈愿

source: Or text &lsquo;<strong>%s %s</strong>&rsquo; to <strong>%s</strong>
be_by: Або напішыце смску &lsquo;<strong>%s %s</strong>&rsquo; да <strong>%s</strong>
eo_xx: Aŭ sendu &lsquo;<strong>%s %s</strong>&rsquo; kiel SMS-mesaĝon al <strong>%s</strong>
nl_nl: Of sms &lsquo;<strong>%s %s</strong>&rsquo; naar <strong>%s</strong>
nn_no: Eller send tekstmeldinga &lsquo;<strong>%s %s</strong>&rsquo; til <strong>%s</strong>
pt_br: Ou texto &lsquo;<strong>%s %s</strong>&rsquo; para <strong>%s</strong>
pt_pt: Ou texto &lsquo;<strong>%s %s</strong>&rsquo; para <strong>%s</strong>
zh_cn: 或者文字&lsquo;<strong>%s %s</strong>&rsquo;到<strong>%s</strong>

source: (in %s only)
be_by: (толькі ў %s)
de_de: (nur in %s)
eo_xx: (nur en %s)
et_ee: (üksnes %s)
nl_nl: (alleen in %s)
nn_no: (berre i %s)
pt_br: (Só em %s)
pt_pt: (Só em %s)
uk_ua: (тільки для %s)
zh_cn: (只在 %s 里)

source: Sign this pledge <strong><a href="%s">in Facebook</a>
eo_xx: Subskribi tiun ĉi promeson <strong><a href="%s"per Facebook</a>
nl_nl: Onderteken deze Belofte <strong><a href="%s">in Facebook</a>
nn_no: Skriv under på løftet <strong><a href="%s">på Facebook</a>
pt_pt: Assina este compromisso <a href="%s">no Facebook</a>
zh_cn: <strong><a href="%s">在Facebook</a>签名支持这个祈愿

source: Send message to signers
be_by: Адлістуйся падпісантам
de_de: Eine Nachricht an die Unterzeichner senden
eo_xx: Sendi mesaĝon al la subskribintoj
et_ee: Saada liitunutele sõnum
nl_nl: Een bericht zenden aan uw onderschrijvers
nn_no: Send melding til underskrivarane
pt_br: Enviar mensagem a apoiadores
pt_pt: Envia uma mensagem aos restantes apoiantes
uk_ua: Надіслати повідомлення тим, хто підписався
zh_cn: 发送信息给祈愿签名支持者

source: just %d day left
be_by: застаўся толькі %d дзень
de_de: nur noch %d Tag Zeit
eo_xx: restas nur %d tago
et_ee: ainult %d päev jäänud
nl_nl: Nog maar %d dag te gaan
nn_no: berre %d dag igjen
pt_br: resta só %d dia
pt_pt: resta só %d dia
uk_ua: лишився тільки %d день
zh_cn: 只剩下 %d 天

source: %d day left
be_by: застаўся %d дзень
de_de: noch %d Tag
eo_xx: restas %d tago
et_ee: %d päev jäänud
nl_nl: %d dag over
nn_no: %d dag igjen
pt_br: resta %d dia
pt_pt: resta %d dia
uk_ua: лишився %d день
zh_cn: 剩下 %d 天

source: Target met nowhere
be_by: Мэта не сягнутая нідзе
de_de: Ziel nirgends erreicht
eo_xx: Celo atingita nenie
nl_nl: Doel nergens bereikt
nn_no: Målet vart ikkje nådd nokon stad
pt_br: Meta alcançada em lugar nenhum
pt_pt: Objetivo alcançado em lugar nenhum
uk_ua: Ціль не досягнута ніде
zh_cn: 目标在各地均未能达到

source: Target met in %d place
be_by: Мэта сягнутая ў %d месцы
de_de: Ziel in %d Ort erreicht
eo_xx: Celo atingita en %d loko.
nl_nl: Doel bereikt op %d plek
nn_no: Målet er nådd %d stad
pt_br: Meta atingida na localidade %d
pt_pt: Objetivo atingido em %d lugar
uk_ua: Ціль досягнута в %d місцевості.
zh_cn: 目标在 %d 地方达到

source: pledge open for %d hour.
be_by: Мэта сягнутая, абяцаньне будзе адкрытае цягам яшчэ %d дню.
de_de: Versprechen noch offen für %d Stunde.
eo_xx: promeso malferma dum %d horo.
nn_no: løftet ope i %d time.
pt_br: promessa aberta por %d hora.
pt_pt: compromisso aberto por %d hora.
zh_cn: 祈愿开放 %d 小时。

source: Target met, pledge still open for %d hour.
be_by: Мэта сягнутая, абяцаньне будзе адчыненым цягам %d дню.
de_de: Ziel erreicht, Versprechen noch offen für %d Stunde.
eo_xx: Celo atingita, promeso malferma dum ankoraŭ %d horo.
nn_no: Målet er nådd. Løftet vil vere ope %d time til.
pt_br: Meta atingida, promessa ainda aberta por %d hora.
pt_pt: Objetivo atingido, compromisso ainda aberto por %d hora.
zh_cn: 目标达到，祈愿仍然开放 %d 小时。

source: Target met, pledge closed.
be_by: Мэта сягнутая, абяцаньне зачыненае.
de_de: Ziel erreicht, Versprechen geschlossen.
eo_xx: Celo atingita, promeso fermita.
nl_nl: Doel bereikt, belofte gesloten.
nn_no: Målet vart nådd, og løftet er stengt
pt_br: Meta atingida, promessa fechada.
pt_pt: Objetivo atingido, compromisso fechado.
uk_ua: Учасники зібрались, збір підписів закінчено.
zh_cn: 目标达到，祈愿结束。

source: Target met, pledge still open for %d day.
be_by: Мэта сягнутая, абяцаньне будзе адкрытым яшчэ цягам %d дню.
de_de: Ziel erreicht, Versprechen noch offen für %d Tag.
eo_xx: Celo atingita, promeso malferma dum ankoraŭ %d tago.
et_ee: Eesmärk täidetud, lubadusega liitumine veel võimalik %d päev
nl_nl: Doel bereikt, belofte open gedurende nog %d dag.
nn_no: Målet er nådd. Løftet vil vere ope %d dag til
pt_br: Meta atingida, promessa ainda aberta por %d dia.
pt_pt: Objetivo atingido, compromisso ainda aberto por %d dia.
uk_ua: Мети досягнуто, до обіцянки можна долучатися ще протягом %d дня.
zh_cn: 目标达到，祈愿仍然开放 %d 天。

source: Just %d hour left
be_by: застаўся толькі %d дзень
de_de: nur noch %d Stunde Zeit
eo_xx: Restas nur %d horo
nl_nl: Nog maar %d uur te gaan
nn_no: Berre %d time igjen
pt_br: Resta só %d hora
pt_pt: Resta só %d hora
zh_cn: 只剩下 %d 小时

source: , %d more signature needed
eo_xx: , %d kroma subskribanto bezonata
nl_nl: , nog %d ondertekenaar nodig
nn_no: ; treng %d underskrift til
pt_br: , necessário mais %d apoio
pt_pt: , é necessário mais %d apoio
zh_cn: ，需要更多 %d 签名支持

source: Deadline expired, pledge failed.
be_by: Дэдлайн пройдзены, абяцаньне не выкананае
de_de: Frist abgelaufen, Versprechen wird nicht eingelöst.
eo_xx: Templimo pasis, promeso malsukcesis.
et_ee: Tähtaeg on möödas, lubadus ebaõnnestus.
nl_nl: Vervaldag verlopen, belofte mislukt.
nn_no: Fristen er gått ut, løftet mislukkast.
pt_br: Prazo expirado, promessa falhou.
pt_pt: O prazo expirou, e o compromisso falhou.
uk_ua: Термін на збір обіцянок вичерпано, мету не досягнуто.
zh_cn: 截止期限已到，祈愿失败。

source: Just %d day left
be_by: застаўся толькі %d дзень
de_de: nur noch %d Tag Zeit
eo_xx: Restas nur %d tago
nl_nl: Nog maar een %d dag te gaan
nn_no: Berre %d dag igjen
pt_br: Resta só %d dia
pt_pt: Só falta %d dia
zh_cn: 只剩下 %d 天

source: Success
be_by: Посьпех
de_de: Erfolg
eo_xx: Sukceso
et_ee: Edukas
nl_nl: Succes
nn_no: Suksess
pt_br: Êxito
pt_pt: Êxito
uk_ua: Успіх
zh_cn: 成功

source: That pledge has already finished
be_by: Гэта абяцаньне ўжо сконьчылася
de_de: Dieses Versprechen ist nicht mehr offen.
eo_xx: Tiu promeso jam finiĝis
et_ee: Selle lubadusega liitumise aeg on lõppenud
nl_nl: Die belofte is al ten einde
nn_no: Det løftet er allereie fullført
pt_br: Essa promessa já terminou
pt_pt: Este compromisso já terminou
uk_ua: Строк дії ініціативи закінчився
zh_cn: 那个祈愿已经结束

source: That pledge is already full
be_by: Абяцаньне ўжо "перапоўненае"
de_de: Dieses Versprechen hat genug Unterzeichner
eo_xx: Tiu promeso jam plenas
et_ee: Selle lubadusega liitujate arv on täitunud
nl_nl: Die belofte is al vol
nn_no: Det løftet er allereie fullt
pt_br: Essa promessa já está completa
pt_pt: Este compromisso já está completo
uk_ua: Необхідна кількість людей для обіцянки вже досягнута
zh_cn: 那个祈愿签名已满

source: Signing up with a place name is supported only by email (not mobile phones or Facebook)
be_by: Падпісаньне з указаньнем гораду падтрымліваецца толькі праз e-mail (не праз мабільнікі або Facebook)
de_de: Man kann nur per Email mit einem Ortsnamen unterschreiben (nicht möglich über Mobiltelefon oder Facebook)
eo_xx: Subskribo kun lokonomo eblas nur per retmesaĝo (ne per poŝtelefono nek per Facebook)
et_ee: Kohanimega liitumine on võimalik üksnes e-kirjaga (mobiili või Facebooki kaudu pole see võimalik)
nl_nl: Je aanmelden met een plaatsnaam kan alleen via e-mail (niet via sms of Facebook)
nn_no: Å skrive under med eit stadnamn er berre støtta via e-post (ikkje mobiltelefon eller Facebook)
pt_br: Apoiar com um nome de localidade é possível apenas por email -- não por celular nem no Facebook.
pt_pt: A inscrição com um nome de localidade é possível apenas por email - não por telemóvel ou por Facebook.
zh_cn: 仅支持通过电邮订阅一个地方的信息，不支持通过手机以及在Facebook.com网站里面订阅。

source: You've already signed that pledge
be_by: Вы ўжо падпісаліся пад гэтым абяцаньнем
de_de: Sie haben dieses Versprechen bereits unterschrieben
eo_xx: Vi jam subskribis tiun promeson
et_ee: Sa oled juba selle lubadusega liitunud
nl_nl: U heeft die belofte al onderschreven
nn_no: Du har allereie skrive under på det løftet
pt_br: Você já apoiou essa promessa
pt_pt: Já apoiaste este compromisso
uk_ua: Ви вже взяли зобов'язання
zh_cn: 你已经签名支持了那个祈愿

source: Permission denied
be_by: Дасяг забаронены
de_de: Zulassung verweigert
eo_xx: Ne permesita
et_ee: Ligipääs keelatud
nl_nl: Niet toegestaan
nn_no: Nekta tilgang
pt_br: Permissão negada
pt_pt: Permissão negada
uk_ua: Відмовлено у доступі
zh_cn: 未获许可

source: Something went wrong unexpectedly
be_by: Штосьці ляснулася...
de_de: Irgendetwas ging unerwarteterweise schief
eo_xx: Iu neatendite misis
et_ee: Tõrge teadmata põhjusel
nl_nl: Iets liep onverwachts mis
nn_no: Noko skar seg uventa
pt_br: De repente, algo deu errado
pt_pt: Inesperadamente algo de errado aconteceu
uk_ua: Несподівано дещо пішло не так
zh_cn: 出现未知错误

source: Incorrect PIN!
be_by: Няслушны PIN!
de_de: Geheimzahl nicht korrekt
eo_xx: Neĝusta PIN!
et_ee: Vale PIN kood
nl_nl: Onjuiste PIN!
nn_no: PIN-koden er feil!
pt_br: PIN incorreto!
pt_pt: PIN incorreto!
uk_ua: Неправильний PIN!
zh_cn: 错误的口令

source: PIN Protected Pledge
be_by: Абяцаньне абароненае PIN-ам
de_de: Mit Geheimzahl geschütztes Versprechen
eo_xx: PIN-e Protektita Promeso
et_ee: PIN koodiga kaitstud lubadus
nl_nl: PIN- Beveiligde Belofte
nn_no: Dette løftet er beskytta med PIN-kode
pt_br: Promessa protegida por PIN
pt_pt: Compromisso protegido por PIN
uk_ua: Ця обіцянка захищена PIN-ом
zh_cn: 用口令保护的祈愿

source: This pledge is protected. Please enter the PIN to proceed.
be_by: Абяцаньне абароненае. Для працягу ўвядзіце PIN
de_de: Dieses Versprechen ist geschützt. Bitte geben Sie Ihre Geheimzahl ein, um fortzufahren.
eo_xx: Tiu ĉi promeso estas protektita. Bonvolu entajpi la PIN-on por daŭrigi.
et_ee: See lubadus on kaitstud. Jätkamiseks palun siseta PIN.
nl_nl: Deze belofte is beveiligd. Gelieve de PIN in te typen om door te gaan.
nn_no: Dette løftet er beskytta. Skriv inn PIN-koden for å halde fram.
pt_br: Essa promessa é protegida. Digite o PIN para continuar.
pt_pt: Este compromisso está protegida. Digite o PIN para continuar.
uk_ua: Ця обіцянка захищена. Будь ласка, введіть PIN, щоб продовжити.
zh_cn: 这个祈愿受到保护，请输入口令继续。

source: Enter PIN
be_by: Увядзіце PIN
de_de: Geben Sie die Geheimzahl ein
eo_xx: Entajpu la sekretan kodnumeron
et_ee: Sisesta PIN
nl_nl: Typ de pincode
nn_no: Skriv inn PIN-kode
pt_br: Digite o PIN
pt_pt: Digite o PIN
uk_ua: Введіть PIN
zh_cn: 输入口令

source: <p>PledgeBank can send you email alerts when people create local pledges in your area. Sign up - you don't know what interesting things people might be getting up to.</p>
be_by: <p>PledgeBank можа дасылаць электронныя паведамленьні абі стварэньні абяцаньняў у Вашым навакольлі. Падпішыцеся,/n бо ніколі ня ведаеш, якіх цікавых людзей можна такім чынам сустрэць.</p>
de_de: <p>PledgeBank kann Ihnen Versprechen melden, in Ihrer Nähe melden die von Leuten aus Ihrer Region erstellt wurden. Tragen Sie sich ein - Sie wissen nicht, was für interessante Ideen Sie verpassen können.</p>
eo_xx: <p>PromesoBanko povas sendi al vi retmesaĝan atentigilon kiam iu kreas lokan promeson proksime de vi. Aliĝu nun - vi ne scias kiom da interesaj aferoj oni faras apud ĉe vi.</p>
et_ee: <p>PledgeBank võib saata Sulle e-postiga teateid, kui inimesed loovad kohalikke lubadusi Sinu ümbruskonnas. Liitu nüüd - Sa ei tea milliste huvitavate mõtetega võivad inimesed välja tulla.</p>
nl_nl: <p>PledgeBank kan je een e-mails als iemand een belofte bij jou in de buurt maakt. Doen! Je weet maar nooit wat voor interessante dingen mensen willen gaan doen.</p>
nn_no: <p>PledgeBank kan sende deg e-post-varslingar når folk opprettar løfte i området ditt. Meld deg på - du veit aldri kva slags interessante ting folk finn på. </p>
pt_br: <p>O EuPrometo pode enviar email de alerta quando pessoas de sua região criarem promessas locais. Inscreva-se e verá como podem ser interessantes.</p>
pt_pt: <p>O EntroNessa pode enviar e-mails de alerta quando alguém da tua área criar um compromisso local. Inscreve-te! Nunca se sabe as coisas interessantes que as pessoas podem estar a preparar.</p>
uk_ua: <p>PledgeBank може надіслати вам оповіщення через e-mail, якщо люди дають обіцянки у вашій місцевості. Підпишіться - можливо щось з місцевих ініціатив вас зацікавить.</p>
zh_cn: <p>当有人在你所在地区创建了本地祈愿的时候，祈愿行网站(PledgeBank.com)会发电邮提醒你。注册个帐号吧 － 你会发现别人创建多么有趣的祈愿。</p>

source: You will massively increase the chance of this pledge succeeding if you
be_by: Шанцы абяцаньню значна падвысяцца, калі Вы
de_de: Sie werden die Erfolgswahrscheinlichkeit dieses Versprechens enorm erhöhen, wenn Sie
eo_xx: Por pliigegi la probablecon de sukceso de tiu ĉi promeso, vi
et_ee: Sa suurendad märgatavalt lubaduse täitumist, kui saa
nl_nl: Om de kans op slagen van deze belofte sterk te verhogen, moet u
nn_no: Sjansen for at løftet blir vellukka aukar drastisk dersom du
pt_br: Você aumentará maciçamente a chance de êxito dessa promessa se
pt_pt: Vais aumentar exponencialmente as hipóteses de êxito deste compromisso se
uk_ua: Ви суттєво підвищите шанси на виконання цієї обіцянки, якщо
zh_cn: 如果你将祈愿打印成更加吸引人的PDF或者

source: print this page out
be_by: раздрукаваць старонку
de_de: diese Seite ausdrucken
eo_xx: presu tiun ĉi paĝon
et_ee: prindi see lehekülg välja
nl_nl: deze bladzijde afdrukken
nn_no: skriv ut denne sida
pt_br: imprimir esta página
pt_pt: imprimir esta página
uk_ua: надрукуєте цю сторінку
zh_cn: RTF(Word) 版本
