Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: At any time, you can send a message to your signers so far. Go to your pledge's page, and follow the link under 'Spread the word'. If your pledge succeeds you will be given a link to send a message to all your signers, including those who signed up by text message. You should give your contact details, and ask for theirs, so you can stay in touch as you carry out your pledge. If anybody signs your pledge later, the last message that you sent will be automatically forwarded to them, and they will be given a link to read older messages.
be_by: Вы можаце даслаць паведамленьне сваім падпісантам у любы момант. Для гэтага перайдзіце на старонку Вашага абяцаньню да сэкцыі ПРАМОЦЫЯ. Калі Вашае абяцаньне станецца пасьпяховым, Вы дасьцё рады паведаміць аб гэтым усім сваім падпісантам - у тым ліку й тым, хто падпісаўся праз мабільнік. Не забудзьцеся, калі ласка, пазначыць у паведамленьнях да падпісантаў Вашыя кантактныя дэталі, каб у налетнім падпісанты маглі зьнесьціся з Вамі. Калі нехта падпішацца на абяцаньне пасьля дасылкі Вамі агульнага паведамленьню, ён атрымае копію ды спасылку на старонку з больш раньнімі паведамленьнямі.
de_de: Sie können zu jedem Zeitpunkt allen, die bisher das Versprechen unterzeichnet haben eine Nachricht schicken. Gehen Sie zu der Seite Ihres Versprechens und folgen Sie dem Verweis unter "Weitersagen". Aus Kostengründen ist dies für Leute, die per SMS unterschrieben haben, nicht möglich. Wenn Ihr Versprechen erfolgreich ist, werden Sie eine Adresse erhalten, um eine Nachricht an alle Unterzeichner zu schicken, einschließlich derer, die per Kurznachricht unterschrieben haben. Sie sollten dabei Ihre Kontaktdaten angeben und um die der anderen bitten, damit Sie mit Ihnen während der Erfüllung des Versprechens in Verbindung bleiben können. Falls jemand später noch Ihr Versprechen unterschreibt, werden die letzte versandte Nachricht und eine Adresse unter der er ältere Nachrichten lesen kann, an ihn geschickt.
eo_xx: Iam ajn, vi povas sendi mesaĝon al viaj ĝisnunaj subskribintoj. Iru al via promespaĝo kaj sekvu la ligilon sub 'Diskonigi'. Se via promeso sukcesas, vi ricevos ligilon per kiu vi povos sendi mesaĝon al ĉiuj viaj subskribintoj, inkluzive tiuj, kiuj subskribis per SMS-mesaĝo. En tia mesaĝo, indas doni viajn kontaktinformojn kaj peti tiujn de la subskribintoj, por ke vi povu daŭrigi la kontakton dum kiam vi plenumas vian promeson. Eventualaj postaj subskribantoj aŭtomate ricevos vian lastan mesaĝon, kune kun ligilo por legi la aliajn.
nl_nl: Je kunt te allen tijde een berichts sturen aan je ondertekenaars tot dan toe. Ga naar de pagina die bij je belofte hoort en klik op de link bij 'schreew het uit' .Als je belofte slaagt, krijg je een link om een bericht te kunnen sturen aan al je ondertekenaars, ook degenen die zich via sms hebben opgegeven. Het is raadzaam je contactgevens te geven en mensen te vragen die van hun te geven, zodat je contact kunt houden tijdens het uitvoeren van de belofte. Als iemand zich later opgeeft, word je laatste bericht automatisch naar diegene gestuurd samen met een link naar oudere berichten die je hebt verstuurd.
pt_br: Sim, a qualquer tempo você pode enviar uma mensagem a elas. Vá à sua página de promessa e siga o link sob 'Divulgar'. Devido aos custos, não se aplica a mensagens SMS, de celulares. Se a promessa tiver êxito nas adesões, você ganhará um link para mandar mensagem a todos os seus apoiadores, inclusive aqueles que se inscreveram por torpedo SMS. Você deve dar seus meios de contato, e pedir os deles, para poderem se comunicar e assim cumprir sua promessa. Àqueles que vierem depois em apoio à sua promessa serão mandadas também, automaticamente, todas as mensagens.
pt_pt: Sim, a qualquer tempo você pode enviar uma mensagem a elas. Vá à sua página de compromisso e siga o link sob 'Divulgar'. Devido aos custos, não se aplica a mensagens SMS, de celulares. Se a compromisso tiver êxito nas adesões, você ganhará um link para mandar mensagem a todos os seus apoiadores, inclusive aqueles que se inscreveram por torpedo SMS. Você deve dar seus meios de contato, e pedir os deles, para poderem se comunicar e assim cumprir o seu compromisso. Àqueles que vierem depois em apoio ao seu compromisso serão mandadas também, automaticamente, todas as mensagens.
zh_cn: 任何时候你都可以向你的签名支持者发送消息。登录你的祈愿页，在“传播祈愿”下方会有一个链接引导你如何做。出于成本考虑，这则消息还没有使用手机短信发送。 如果祈愿成功，我们会通知到你到一个秘密页面，在那里，你可以发送消息邮件给所有的签名支持者，包括那些通过短信息签名的人。(备注，本网站只在英国适用手机短信息功能。)你可以给出你的详细联络信息，同时要求签名者提供联络方式，这样你就可以在祈愿完成时与他们保持联络。如果有人晚些签名，你发送的最后一条消息将会自动传送给他/她，他们可以在秘密网页阅读到那些旧的消息。

source: Can people sign up by SMS (text message), and if so how?
be_by: Ці можна падпісвацца праз СМСкі, калі так, то як?
de_de: Kann man per SMS (Kurznachricht) unterzeichnen? Wenn ja, wie?
eo_xx: Ĉu oni povas subskribi per SMS (poŝtelefona tekstmesaĝo)? Kiel?
et_ee: Kas inimesed saavad lubadusega liituda SMS lühisõnumi teel ja kui, siis kuidas?
nl_nl: Kan men per SMS onderschrijven (een tekstbericht per zaktelefoon)? Hoe?
pt_br: Dá para usar mensagens tipo torpedo, via celular? Como?
pt_pt: Dá para usar mensagens tipo torpedo, via celular? Como?
uk_ua: Чи можна підписатися за допомогою SMS (текстового повідомлення), і якщо так, тоді як це зробити?
zh_cn: 人们可以通过SMS文本短信息方式来签名吗?？如果可以该如何操作？

source: Yes, although only in %s. If you'd like to help us organise SMS for other countries, please <a href="/contact">contact us</a>. The flyers for your pledge describe how to sign up by SMS. So the easiest way to remember is to print some out and carry them with you. You can find the flyers from the 'Spread the word' section on your pledge's page. Otherwise, for people in %s, it says what to text and where to text it to at the bottom of each relevant pledge signup box.
be_by: Так, пакуль што толькі ў %s. Калі можаце дапамагчы адладзіць смс-абмен зь іншымі краінамі, то <a href="/contact">зьнясіцеся з намі</a>. Ува фляерах да твайго абяцаньню падрабязна распісана, якім чынам падпісвацца праз СМС. Таму найлепшым рашэньнем будзе раздрукаваць пару фляераў ды заўжды насіць іх з сабой. Іх можна знайсьці ў сэкцыі ПРАМОЦЫЯ на старонцы Вашага абяцаньню. Для падпісантаў з %s пазначэньне, куды ды як тэкставаць, можна знайсьці ўнізе формы подпісу.
de_de: Ja, aber nur in %s. Wenn Sie uns helfen möchten, SMS-Dienste für andere Länder zu organisieren, nehmen Sie bitte mit uns <a href="/contact">Kontakt</a> auf. Die Flugblätter für Ihr Versprechen beschreiben, wie man per SMS unterzeichnen kann. Der einfachste Weg sich das zu merken, ist sie auszudrucken und immer ein paar dabei zu haben. Sie können die Flugblätter im Bereich "Weitersagen" auf Ihrer Versprechensseite finden. Ansonsten beschreibt es am unteren Ende jeder Unterzeichnerbox für Leute in %s, wie der Inhalt der SMS lauten muss und wohin man sie schickt.
eo_xx: Jes, sed aktuale nur en %s. Se vi ŝatus helpi nin organizi tion en aliaj landoj, bonvolu kontakti nin. La flugfolioj por via promeso klarigas kiel subskribi per SMS-mesaĝo, do presu areton da ili kaj ĉiam portu ilin en via poŝo. Vi trovos la flugfoliojn en la sekcio 'Diskonigi' de via promespaĝo. Krome, retuzantoj en %s aŭtomate vidos sur la promespaĝo la detalojn pri kiel subskribi per SMS-mesaĝo.
nl_nl: Ja, maar alleen in %s. ALs je ons kunt helpen sms-diensten in andere landen op touw te zetten, <a href="/contact">neem dan contact met ons op</a>. Op de flyers voor jouw belofte staat hoe je via sms een belofte kunt ondertekenen. De flyers vind je onder het kopje 'schreeuw het uit' op de pagina die bij je belofte hoort. Ook in het vakje 'belofte ondertekenen' vind je welke woorden je moet sms'en en naar welk nummer (alleen voor mensen in %s).
pt_br: Sim, mas só n%s, por enquanto. Se quiser nos ajudar a oferecer isso aqui no Brasil, contate-nos. Os panfletos para sua promessa explicam como se manifestar por SMS. Assim, o mais fácil para lembrar como se faz isso é ter os panfletos com Você. Esses panfletos estão disponíveis na seção 'Divulgue' em sua página de promessa. Diga às pessoas para teclar o texto <strong>pledge REFERENCE</strong> to <strong>%s</strong>. Aqui, REFERENCE é a referência breve à sua promessa - a mesma que você escolheu quando a criou, e que também aparece ao final do endereço dela.
pt_pt: Sim, mas só n%s, por enquanto. Se quiser nos ajudar a oferecer isso aqui no Brasil, contate-nos. Os panfletos para o seu compromisso explicam como se manifestar por SMS. Assim, o mais fácil para lembrar como se faz isso é ter os panfletos com Você. Esses panfletos estão disponíveis na seção 'Divulgue' em sua página de compromisso. Diga às pessoas para teclar o texto <strong>pledge REFERENCE</strong> to <strong>%s</strong>. Aqui, REFERENCE é a referência breve ao seu compromisso - a mesma que você escolheu quando a criou, e que também aparece ao final do endereço dela.
zh_cn: 是的，虽然只在 %s。如果你想帮助我们为其他国家开发手机短信息平台，请联系我们。祈愿的广告传单描述了如何通过手机短信息来签名。所以，请记得最简单的方法是打印一些传单并随身携带。你可以从祈愿页面的“传播祈愿”这个地方找到你的广告传单。此外，对于在%s的人们来说，每一个相关的祈愿签名按纽意味着输入什么和在哪里输入。

source: How do I add a picture to my pledge?
be_by: Як дадаць малюнак да абяцаньню?
de_de: Wie kann ich meinem Versprechen ein Bild hinzufügen?
eo_xx: Kiel aldoni bildon al mia promeso?
et_ee: Kuidas ma soon oma lubadusele pildi lisada?
nl_nl: Hoe kan ik een afbeelding aan mijn belofte toevoegen?
pt_br: Como colocar foto na minha promessa?
pt_pt: Como colocar foto na minha compromisso?
uk_ua: Чи можу я додати картинку до моєї обіцянки?
zh_cn: 我怎样才能添加一幅照片到我的祈愿中？

source: Go to your pledge page and click 'Add a picture to your pledge (creator only)' under 'Spread the word on and offline'. Either find a picture of something to do with your pledge, or even just use a photo of yourself!
be_by: Перайдзіце да старонкі з Вашым абяцаньнем, абярыце "Дадаць малюнак да абяцаньню" у разьдзеле "Прамоцыя". Можаце скарыстацца любым малюнкам, што Вам даспадобы, ці нават сваім фота!
de_de: Gehen Sie zu Ihrer Versprechensseite und klicken Sie auf "Dem Versprechen ein Bild hinzufügen (nur Ersteller)" unter "On- und offline weitersagen". Nehmen Sie entweder ein Bild, das irgendwie mit Ihrem Versprechen in Verbindung steht, oder einfach ein Foto von sich selbst.
eo_xx: Musklaku la ligilon 'Aldoni bildon al via promeso (nur por kreinto)' en la sekcio 'Diskonigi' de via promespaĝo. Trovu bildon de io, kio rilatas al via promeso, aŭ simple foton de vi mem.
nl_nl: Ga naar de pagina die bij je belofte hoort en klik op 'een afbeelding toevoegen' (alleen voor de maker van de belofte) onder het kopje 'schreeuw het online en niet-online uit'. Je kunt een plaatje zoeken dat iets te maken heeft met je belofte, of een leuke foto van jezelf toevoegen!
pt_br: Vá à sua página de promessa e clique em 'Adicionar foto à promessa (só criador)', que está sob 'Divulgar online e offline'. Pode ser uma imagem de algo relacionado à promessa, ou mesmo um retrato seu!
pt_pt: Vá à sua página de compromisso e clique em 'Adicionar foto à compromisso (só criador)', que está sob 'Divulgar online e offline'. Pode ser uma imagem de algo relacionado à compromisso, ou mesmo um retrato seu!
zh_cn: 登录你的祈愿页面，点击“通过线上或线下传播祈愿”下方的“添加图片到祈愿(只限祈愿者本人)”，找一幅与你的祈愿相联系的图片，或仅仅只是用一幅你自己的照片！

source: Can you make a special version of PledgeBank for my organisation?
be_by: Вы маглі б зрабіць асобную версію PledgeBank для маёй арганізацыі?
de_de: Können Sie eine spezielle Version von PledgeBank für meine Organisation bauen?
eo_xx: Ĉu vi povas fari specialan version de PledgeBank por mia organizaĵo?
et_ee: Kas te saate teha minu organisatsioonile oma PledgeBank'i versiooni?
nl_nl: Kunnen jullie een speciale versie van PledgeBank maken voor mijn organisatie?
pt_br: Vocês podem fazer uma versão especial do EuPrometo para minha organização?
pt_pt: Vocês podem fazer uma versão especial do EntroNessa para minha organização?
uk_ua: Можете ви зробити спеціальну версію PledgeBank для моєї організації?
zh_cn: 你们能够为我们的组织特别作一个定制版本的祈愿行网站吗？

source: Yes. We can group your pledges together, and alter the logo, colours or complete style to match your branding. We can intimately link PledgeBank with the rest of your site in any way you imagine. We can make it public to the world, or private just for you. We normally charge for doing this, via our commercial subsidiary (any profits go back into mySociety). <a href="/contact">Contact us</a> saying a bit about what you are thinking of doing. There's a list of example special sites at the bottom of <A href="/where">this page</a>.
be_by: Так. Мы можам згрупаваць усе Вашыя абяцаньні, зьмяніць лога, загалоўкі, колеры ці нават увесь стыль сайту, каб той адпавядаў Вашым карпаратыўным прыкметам. Мы можам спалучыць яго якім заўгодна чынам з Вашым карпаратыўным сайтам. Мы можам зрабіць яго публічна бачным або схаваным, адкрытым толькі для Вашых вачэй. Зазвычай гэтая праца з'яўляецца камерцыйнай. Усе прыбыткі ад такога рода дзейнасьці атрымлівае mySociety. <a href="/contact">Скантактуйцеся з намі</a>, патлумачце нам Вашую візію і - наперад. <A href="/where">Унізе гэтае старонкі</a> Вы знойдзеце сьпіс пэрсаналізаваных сайтаў
de_de: Ja. Wir können Ihre Versprechen zusammen anzeigen lassen und Logo, Farben oder das gesamte Erscheinungsbild verändern, damit es zu Ihrer Marke passt. Wir können PledgeBank nahtlos in Ihre Internetseiten integrieren oder auf andere Art und Weise verbinden - ganz wie Sie wollen. Wir können die Seite öffentlich zugänglich oder nur für Sie erstellen. Dieser Dienst ist normalerweise kostenpflichtig. Die Abwicklung erfolgt über unsere Tochterfirma, wobei der gesamte Profit dem Verein mySociety zu Gute kommt. <a href="/contact">Setzen Sie sich mit uns in Verbindung</a> und erzählen Sie etwas über Ihre Vorstellungen. Es gibt eine Liste maßgeschneiderter PledgeBank-Installationen am Ende <A href="/where">dieser Seite</a>.
eo_xx: Jes. Ni povas grupigi viajn promesojn, kaj ŝanĝi la identigan bildon, la kolorojn, aŭ la tutan stilon por kongrui kun via organizaĵo. Ni povas intime ligi PromesoBankon kun via retejo ajne kiel vi povas imagi. Ni povas fari ĝin publika al la mondo, aŭ privata nur por vi. Kutime ni petas pagon por tio, pere de nia komerca subfirmao. (Ĉiuj profitoj revenas al mySociety). <a href="/contact">Kontaktu nin</a> kun skizo de viaj ideoj. Estas listo de ekzemplaj specialaj retejoj malsupre sur <a href="/where">tiu ĉi paĝo</a>.
et_ee: Jah. Me saame kõik Su lubadused ühte koondada ja muuta logo, värve või kogu stiili, et sobida Su kaubamärgiga. Me võime siduda PledgeBank'i Sinu kodulehega täpselt nõnda, nagu Sa seda soovid. Ma saame selle teha avalikuks kõigile või privaatseks üksnes Sulle. Üldjuhul on see tasuline meie äriesindaja kaudu (kogu kasum kantakse üle mySociety'le). <a href="/contact">õta meiega ühendust</a> rjeldades veidi, mida Sa mõtled teha. Nimekiri erilehtede näidetest on <A href="/where">selle lehekülje</a> all.
nl_nl: Ja. We kunnen beloftes groeperen, en het logo, de kleuren, of de gehele stijl aanpassen naar jouw merk. We kunnen PledgeBank nauw verweven met de rest van je site op elke denkbare manier. We kunnen een website maken die toegankelijk is voor de hele wereld, maar ook een pagina die alleen voor jou is. Normaliter zullen we hiervoor kosten in rekening brengen, via dochteronderneming MySociety (alle winst gaat naar MySociety). <a href="/contact">Schrijf</a> in een kort bericht wat je in gedachten hebt. Onderaan <A href="/where">deze pagina</a> staat een aantal voorbeeldpagina's.
pt_br: Sim. Podemos agrupar suas promessas e alterar a logomarca, cores ou todo o estilo conforme sua política de "branding". Podemos ligar intimamente o EuPrometo ao restante do seu site do jeito que você imaginar. Podemos torná-lo público para o Mundo, ou privado só para Você. Normalmente nós cobramos para fazer isso, por meio de nossa subsidiária comercial -- quaisquer lucros irão porém para a mySociety. <a href="/contact">Fale conosco </a>para contar um pouco sobre o que você está pensando ou fazendo. Há uma lista de exemplos de sites especiais no rodapé <A href="/where">desta página</a>.
pt_pt: Sim. Podemos agrupar suas compromissos e alterar a logomarca, cores ou todo o estilo conforme sua política de "branding". Podemos ligar intimamente o EntroNessa ao restante do seu site do jeito que você imaginar. Podemos torná-lo público para o Mundo, ou privado só para Você. Normalmente nós cobramos para fazer isso, por meio de nossa subsidiária comercial -- quaisquer lucros irão porém para a mySociety. <a href="/contact">Fale conosco </a>para contar um pouco sobre o que você está pensando ou fazendo. Há uma lista de exemplos de sites especiais no rodapé <A href="/where">desta página</a>.
uk_ua: Так. Ми можем об'єднати всі ваші ініціативи та змінити логотип, кольори, або взагалі всі стилі, щоб це підходило для вашого брендінгу. Ми можемо тісно об'єднати ваш сайт з PledgeBank у будь який потрібний спосіб. Ми можемо зробити його публічним або приватним. Ми зазвичай беремо платню за такі послуги (всі доходи йдуть на mySociety). <a href="/contact">Зв'яжіться з нами</a> розкажіть трохи про себе чим ви займаєтесь. Список спеціальних сайтів ви можете знайти внизу <A href="/where">цієї сторінки</a>.
zh_cn: 是的。我们可以将你的祈愿集中到一起，配合你的品牌特征来改变网站图标、颜色或全部风格。我们可以按照任何你希望的方式，将祈愿行与你的其他网站密切联系起来。通常，我们会通过我们的商业服务部门对此收取费用(所获利润均会返还到mySociety中)。请<a href="/contact">联系我们</a>，具体说明你的构想。在<A href="/where">这个页面</a>的底部，有一些类似站点的案例。

source: International Questions
be_by: "Міжнародныя" пытаньні
de_de: Fragen zu Internationalem
eo_xx: Internaciaj Demandoj
et_ee: Rahvusvahelised küsimused
nl_nl: Internationale Vragen
pt_br: Questões Internacionais
pt_pt: Questões Internacionais
uk_ua: Міжнародні питання
zh_cn: 国际化问题

source: Can I put up pledges in languages other than English?
be_by: Можна паставаць абяцаньні не на ангельскае мове?
de_de: Kann ich Versprechen in einer anderen Sprache als Englisch einstellen?
eo_xx: Ĉu mi povas fari promesojn en aliaj lingvoj?
et_ee: Kas ma saan algatada lubadusi ka muudes keeltes, kui inglise keel?
nl_nl: Mag ik beloften doen in andere talen?
pt_br: Valem promessas em idioma que não seja o inglês?
pt_pt: Valem compromissos em idioma que não seja o inglês?
uk_ua: Чи можу я викладати обіцянку не українською?
zh_cn: 我可以建立一个英语以外语言的祈愿吗？

source: Yes! We have several fully internationalised versions of PledgeBank. If your browser is configured to use one of those languages, PledgeBank will automatically appear in them. Otherwise, follow one of the links at the bottom of each page. If you are interested in volunteering to help translate the site into your language, please <a href="/translate">read our translation help page</a>.
be_by: Так! Мы залатвілі некалькі цалкам адладжаных міжнародных версіяў PledgeBank. Калі Ваш паслугач наладжаны належным чынам, бачына адразу пералучыцца на Вашую мову. У іншых выпадках, унізе старонкі Вы можаце абраць патрэбную Вам мову. Калі яе там няма, і Вы жадаеце дапамагчы перакласьці PledgeBank - прачытайце <a href="/translate">нашую старонку дапамогі перакладнікам</a>.
de_de: Ja! Wir haben mehrere vollständig übersetzte Versionen von Pledgebank. Ihr Browser ist so konfiguriert, dass er eine dieser Sprachen benutzt, PledgeBank erscheint automatisch in ihr. Ansonsten können Sie den Verweisen am Ende jeder Seite folgen. Wenn Sie mithelfen möchten die Seite in Ihre Sprache zu übersetzen, lesen Sie bitte unsere <a href="/translate">Übersetzerseite</A>
eo_xx: Jes! Ni havas plurajn tute internaciigitajn versiojn de PromesoBanko. Se via TTT-legilo estas agordita por uzi unu el tiuj lingvoj, PromesoBanko aŭtomate montriĝos en tiu lingvo. Alikaze, sekvu unu el la ligiloj sube sur la paĝo. Se interesas al vi volontuli por traduki la retejon vialingven, bonvolu <a href="/translate">legi nian pritradukan paĝon</a>.
nl_nl: Ja! We hebben een aantal volledig geïnternationaliseerde versies van PledgeBank. Als je browser is ingesteld op een van die talen, dan wordt PledgeBank automatisch in de juiste taal gezet. Zo niet dan kun je een van de links onderaan iedere pagina gebruiken. Als je ons wilt helpen vertalen naar jouw eigen taal, lees dan onze <a href="/translate">vertaalhulppagina</a>.
pt_br: Sim! Há várias versões integralmente internacionalizadas do EuPrometo. Se o seu navegador está configurado para usar um desses idiomas, então irá aparecer automaticamente. Ou então siga um dos links no final de cada página. Se quiser se voluntariar para ajudar a traduzir também para um idioma que falta, <a href="/translate">leia a nossa página de ajuda de tradução</a>
pt_pt: Sim! Há várias versões integralmente internacionalizadas do EntroNessa. Se o seu navegador está configurado para usar um desses idiomas, então irá aparecer automaticamente. Ou então siga um dos links no final de cada página. Se quiser se voluntariar para ajudar a traduzir também para um idioma que falta, <a href="/translate">leia a nossa página de ajuda de tradução</a>
zh_cn: 是的！我们有一些完全国际化的祈愿行版本。如果你的浏览器设定了某种默认语言，祈愿行将自动显示出该版本来。另外，你可以查看在每个页面的最底部版本链接说明。如果你有兴趣加入志愿者，翻译本站到你的母语，请<a href="/translate">阅读我们的翻译帮助页面</a>。

source: What countries does PledgeBank work in?
be_by: У якіх краінах працавацьме PledgeBank?
de_de: In welchen Ländern funktioniert PledgeBank?
eo_xx: En kiuj landoj funkcias PromesoBanko?
nl_nl: In welke landen werkt PledgeBank?
pt_br: Em que países funciona o EuPrometo?
pt_pt: Em que países funciona o EntroNessa?
uk_ua: У яких країнах працює PledgeBank?
zh_cn: 祈愿行网站(PledgeBank.com)现在有哪些国家的语言版本？

source: All of them. We try to detect which country you are in automatically, and show you only pledges relevant to your country. To see what PledgeBank looks like in other countries, click on the country name at the top of any page, just right of the PledgeBank logo. Please <a href="/contact">contact us</a> if you'd like to help get more people in your country using PledgeBank.
be_by: Ва ўсіх. Калі Вы заходзіце на сайт, мы ідэнтыфікуем, дзе Вы знаходзіцеся, ды паказваем Вам абяцаньні толькі датычна Вашае краіны. Каб пераключыцца на іншую краіну, пстрыкніце на ймя краіны ўгары праваруч ад лёга PledgeBank. <a href="/contact">Скантактуйцеся з намі</a> , калі Вы жадаеце пераклясьці сайт на сваю мову.
eo_xx: En ĉiuj landoj. Ni provas aŭtomate scii en kiu lando vi estas, kaj ni montras al vi promesojn, kiuj rilatas al via lando. Por vidi la aspekton de PromesoBanko en aliaj landoj, klaku la landnomon ĉe la supra-maldekstra parto de iu ajn paĝo, dekstre de la identigilo de PromesoBanko. Bonvolu <a href="/contact">kontakti nin</a> se vi volas helpi al viaj samlandanoj plene profiti de PromesoBanko.
et_ee: Kõik neist. Me püüame tuvastada Sinu asukohariigi automaatselt ja kuvada Sulle üksnes lubadusi, mis puudutavad Sinu riiki. Et näha, milline näeb PlegeBank välja teistes riikides, kliki riigi nimele üksküik millise lehe päises, PledgeBank'i logost paremal. Palun <a href="/contact">võta meiega ühendust,</a> kui Sa soovid aidata kutsuda enam inimesi oma riigis PledgeBank'i kasutama.
nl_nl: In alle landen. We proberen automatisch te vinden in welk land je bent, en laten dan alleen beloftes in jouw land zien. Wil je zien hoe PledgeBank eruitziet in andere landen, klik dan op 'verander' bovenaan elke pagina, rechts naast het MySociety-logo. Wil je ons helpen meer mensen in jouw land PledgeBank te laten gebruiken? Neem dan snel <a href="/mail">contact</a> met ons op.
pt_br: Em todos. Nós detectamos pelo seu navegador em qual país você está, para automaticamente mostrar-lhe só promessas relevantes a seu país. Para ver como fica EuPrometo em outros países, clique em '(mudar)' no topo de qualquer das páginas, logo à direita da logomarca. <a href="/contact">Fale conosco</a> se quiser ajudar a motivar mais gente em seu país por meio do EuPrometo.
zh_cn: 所有这些。我们尝试自动测试你所在的国家，然后只显示与你国家相关的祈愿。如果希望看到祈愿行网站(PledgeBank.com)在其他国家的样子，请在任何页面顶端网站标志边点击“(改变)”。 如果你希望帮助更多你所在国家的人们使用祈愿行网站(PledgeBank.com)，请<a href="/contact">联络我们</a>
