Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: A suggestion to help your pledge succeed Hello, We're sorry to tell you that your pledge still isn't growing fast enough to succeed. Here's a feature you might not have been aware of to help your pledge grow faster. We provide printable flyers for all pledges - yours are right here: <?=$values['pledge_url_flyers']?> Why not print out a few right now, and post them up at work, in your window, or on a communal noticeboard? You can see and print the flyers here <?=$values['pledge_url_flyers']?> All the best, <?=$values['signature']?>
be_by: Subject: Прапанова для абяцаньню Прывітаньне, Нажаль, Вашае абяцаньне ўсё адно расьце надта павольна. Вось яшчэ адзін варыянт, што Вы можацё зрабіць. Вы чулі аб фляерах? Мы ствараем іх аўтаматычна для кожнага абяцаньню. Вашыя ляжаць тут: <?=$values['pledge_url_flyers']?> Чаму б Вам не раздрукаваць іх ды не запаставаць на акне, на дошцы аб'яў ці дзесьці яшчэ? Фляеры даступныя да раздрукоўкі вось тут <?=$values['pledge_url_flyers']?> Найлепшага, <?=$values['signature']?>
de_de: Subject: Ein Vorschlag um Ihr Versprechen gelingen zu lassen Hallo, Es tut uns Leid Ihnen sagen zu müssen, dass Ihr Versprechen immer noch nicht schnell genug wächst, um Erfolg zu haben. Hier ist eine Funktion, die Sie vielleicht noch nicht gekannt haben, mit der Sie mehr Unterstützer für Ihr Versprechen finden können. Für jedes Versprechen gibt es Flugzettel zum Ausdrucken - Ihr befinden sich gleich hier: <?=$values['pledge_url_flyers']?> Warum drucken Sie nicht ein paar aus und hängen sie auf Arbeit aus, in Ihrem Fenster oder an einem schwarzen Brett? Sie können die Flugzettel hier anschauen und ausdrucken <?=$values['pledge_url_flyers']?> Viele Grüße, <?=$values['signature']?>
eo_xx: Subject: Jen propono por sukcesigi vian promeson Saluton, Ni bedaŭras informi vin, ke via promeso ankoraŭ ne sufiĉe rapide kreskas por atingi sukceson. Jen ebleco, kiun vi eble ankoraŭ ne malkovris por plirapidigi la kreskon de via promeso. Ni provizas ĉiun promesinton per flugfolioj kaj afiŝoj. Jen la viaj: <?=$values['pledge_url_flyers']?> Kial ne tuj presi kelkajn por afiŝi ĉe la laborejo, en via fenestro, aŭ sur iu afiŝejo? Vi povas vidi kaj presi la flugfoliojn ĉi tie: <?=$values['pledge_url_flyers']?> Salutas vin <?=$values['signature']?>
et_ee: Teema: Soovitus aitamaks Su lubadusel õnnestuda Tere, Meil on kahju Sulle öelda, et Su lubadusega liitujate arv ei kasva ikka piisavalt kiiresti, et seda saadaks edu. Siin on abivahend, millest Sa ei pruukinud teadlik olla, mis võib aidata Su lubadusel kiiremini kasvada. Me pakume prinditavaid flaiereid kõigile lubadustele - Sinu omad on siin: <?=$values['pledge_url_flyers']?> Miks mitte printida juba praegu paar tükki välja, et need töö juures üles panna, ripudada Su aknale või avalikule teadetetahvlile? Sa saad oma flaiereid vaadata siin ja need välja printida <?=$values['pledge_url_flyers']?> Kõike paremat,, <?=$values['signature']?>
pt_br: Subject: Uma sugestão para fazer sua promessa crescer Olá, Lamentamos informar que sua promessa não vem crescendo rápido o suficiente para ter êxito. Mas há uma facilidade que V. talvez não tenha percebido e que pode resolver isso. Fornecemos panfletos imprimíveis para todas - eis a sua: <?=$values['pledge_url_flyers']?> Basta V. imprimir já e afixá-los no seu trabalho, na janela de casa ou no mural de um ponto comunitário. You can see and print the flyers here <?=$values['pledge_url_flyers']?> Cordialmente, <?=$values['signature']?>
pt_pt: Subject: Uma sugestão para fazer o seu compromisso crescer Olá, Lamentamos informar que o seu compromisso não vem crescendo rápido o suficiente para ter êxito. Mas há uma facilidade que V. talvez não tenha percebido e que pode resolver isso. Fornecemos panfletos imprimíveis para todas - eis a sua: <?=$values['pledge_url_flyers']?> Basta V. imprimir já e afixá-los no seu trabalho, na janela de casa ou no mural de um ponto comunitário. You can see and print the flyers here <?=$values['pledge_url_flyers']?> Cordialmente, <?=$values['signature']?>
uk_ua: Subject: Vasha iniziatyva roste nedostatnyo shvydko - pidkazka Привіт, Ми помітили що кількість підтримавших вашу обіцянку росте занадто повільно Є одна фішка що може допомогти ініціативі. Ми надаємо макети листівок для друку - твої лежать тут : <?=$values['pledge_url_flyers']?> Роздрукуй пару прямо зараз і постав десь на роботі дома на вікні або на дошці оголошень Флаєри можна знайти тут <?=$values['pledge_url_flyers']?> Найкращого, <?=$values['signature']?>
zh_cn: Subject: 让你祈愿成功的一个提议 你好， 很抱歉，我们发现你的祈愿仍然有得到好的响应。 这里有一个也许你没有留意到的方法，可以帮助你获得更多响应。 我们为所有的祈愿提供打印格式的传单 - 你的在这里： <?=$values['pledge_url_flyers']?> 为什么不把这个传单印一些出来，把它们贴在你的办公室， 你的窗户上，或是你的小区广告栏上呢？ 你可以点击下面链接查看并打印你的广告单 <?=$values['pledge_url_flyers']?> 祝 好！ <?=$values['signature']?>

source: Subject: Your pledge needs to grow faster to succeed - here's a suggestion to help. Hi, We've noticed that your pledge is still not growing fast enough to succeed. We've got a really simply suggestion that works. Grab a pen, and scribble PLEDGE onto the back of your hand. Then for the next couple of days when you meet people it will help to remind to you ask them to sign. Remember, the web page address is really easy: <?=$values['pledge_url']?> Good luck! <?=$values['signature']?>
be_by: Subject: Вашаму абяцаньню трэба расьці шпарчэй. Прывітаньне, Мы заўважылі, што Вашае абяцаньне ўсё адно не расьце досыць шпарка, каб зьдзейсьніцца. Ёсьць прапанова. Накрэмзай абяцаньне на прыдалоньні, й потым пры сустрэчах нагадвай сваім знаёмцам ды сябрам падпісвацца. Памятай вэб - адрэсу - яна вельмі лёгкая: <?=$values['pledge_url']?> Найлепшага! <?=$values['signature']?>
de_de: Subject: Ihr Versprechen muss schneller wachsen um Erfolg zu haben - hier ein Tipp Hallo, Wir haben festgestellt, dass Ihr Versprechen immer noch nicht schnell genug wächst, um Erfolg zu haben. Wir haben einen wirklich einfachen Vorschlag, der funktioniert: Nehmen Sie einen Stift und schreiben Sie VERSPRECHEN auf Ihren Handrücken. Wenn Sie dann in den nächsten Tagen Leute treffen, wird es Ihnen helfen, sich zu erinnern, dass Sie sie fragen wollten, ob Sie unterzeichnen wollen. Wie Sie wissen ist die Internetadresse sehr einfach zu merken: <?=$values['pledge_url']?> Viel Glück! <?=$values['signature']?>
eo_xx: Subject: Via promeso devas pli rapide kreski por sukcesis – jen proponeto por helpi. Saluton, Ni rimarkis, ke via promeso ankoraŭ ne sufiĉe rapide kreskas por atingi sukceson. Ni havas tutsimplan proponon, kiu vere bone funkcias. Prenu skribilon, kaj tuj skribu PROMESU sur via mano. Tiam, dum kelkaj tagoj, kiam vi renkontos homojn, vi rememoros peti, ke ili subskribu la promeson. Memoru, la adreso estas ege facila: <?=$values['pledge_url']?> Bonan ŝancon! <?=$values['signature']?>
et_ee: Teema: Su lubadusega liitujate arv peab kasvama kiiremini, et seda saadaks edu - siin on üks nõuanne, mis võib abiks olla. Tere, Me oleme märganud, et Su lubadusega liitujate arv ei kasva ikka piisavalt kiiresti, et seda saadaks edu. Meil on üks väga lihtne, aga töötav soovitus. Raba pastakas ja kirjuta LUBADUS oma käeseljale. Järgneva paari päeva jooksul, kui Sa kohtud inimestega, aitab see meenutada paluda neil lubadusega liituda. Pea meeles, et veebilehe aadress on väga lihtne: <?=$values['pledge_url']?> Edu! <?=$values['signature']?>
pt_br: Subject: Sua promessa precisa crescer mais rápido para ter êxito - Eis uma sugestão. Olá, Notamos que sua promessa não vem crescendo rápido o suficiente para ter êxito. Temos porém uma sugestão muito simples a fazer. Pegue uma caneta e escreva PROMESSA nas costas da sua mão. Assim, nas próximas horas, toda vez que encontrar pessoas que poderão apoiar Você, vai se lembrar de pedir isso a elas. Lembrar o endereço dela é muito fácil: <?=$values['pledge_url']?> Boa sorte! <?=$values['signature']?>
pt_pt: Subject: Sua compromisso precisa crescer mais rápido para ter êxito - Eis uma sugestão. Olá, Notamos que o seu compromisso não vem crescendo rápido o suficiente para ter êxito. Temos porém uma sugestão muito simples a fazer. Pegue uma caneta e escreva PROMESSA nas costas da sua mão. Assim, nas próximas horas, toda vez que encontrar pessoas que poderão apoiar Você, vai se lembrar de pedir isso a elas. Lembrar o endereço dela é muito fácil: <?=$values['pledge_url']?> Boa sorte! <?=$values['signature']?>
uk_ua: Subject: Tvoja obizyanka rozvyvajetsya povilno - os pidkazka. Привіт, Все ще повільно збираються люди під твоєю обіцянкою Є дійсно простий спосіб зарадити цьому. Візьми маркер і напиши ОБІЦЯНКА на звороті руки. Наступних пару днів, коли будеш зустрічатися з людьми це нагадає тобі попросити їх підписатися. Пам'ятай - веб адреса справді проста: <?=$values['pledge_url']?> Успіху тобі! <?=$values['signature']?>
zh_cn: Subject: 你需要让更多人知道你的祈愿从而帮你实现，这里有个提议 你好， 我们发现你的祈愿太少人响应了。 我们有一个很简单实用的办法。 提起笔，在手背上写下你的愿望。 那么在接下来的日子里，当你遇到其它人时， 这几个字会提醒你请他们签名支持你。 记住了，那个网址很简单： <?=$values['pledge_url']?> 祝你好运！ <?=$values['signature']?>

source: Subject: Need some help to get your pledge to grow faster? Hello, Local newspapers are really keen to know what people are doing to take control of their own lives, and will often print stories about interesting ideas. Why not use a search engine to find your local newspaper, and then drop them an email with the address of your pledge, and a short description of why it matters to you that this Pledge succeeds. The address of your pledge is <?=$values['pledge_url']?> If you're lucky, they might even send a photographer round, and get your picture in the papers! <?=$values['signature']?>
be_by: Subject: Патрэбная дапамога для роста абяцаньню? Прывітаньне, Чаму б не паспрабаваць зьвярнуцца да мясцовых газэтаў? Яны цікаўныя да ініцыятываў што да суполак, унівэрсытэтаў. Таксама раім прагугліць мясцовыя тэматычныя форумы, дзе можна было б запаставаць абвестку што да Вашага аьбяцаньню. Вэб-адрэса твайго абяцаньню: <?=$values['pledge_url']?> Можа, ты нават і прыцягнеш увагу да сябе да такае ступені, што яны нейкага па цябе дашлюць :) <?=$values['signature']?>
de_de: Subject: Brauchen Sie Hilfe um Ihr Versprechen schneller wachsen zu lassen? Hallo, Lokalzeitungen sind begierig zu wissen, was Leute tun um ihr Leben in die Hand zu nehmen und drucken oft Berichte über interessante Ideen. Warum benutzen Sie nicht einfach eine Suchmaschine um Ihre Lokalzeitung zu finden. Dann können Sie der eine E-Mail mit der Adresse Ihres Versprechens und einer kurzen Beschreibung schicken, in der Sie auch erklären, warum es für Sie wichtig ist, dass dieses Versprechen Erfolg hat. Die Adresse Ihres Versprechens lautet <?=$values['pledge_url']?> Wenn Sie Glück haben, schickt die Zeitung sogar einen Fotographen und Sie sehen Ihr Bild in der Zeitung! <?=$values['signature']?>
eo_xx: Subject: Ĉu vi bezonas helpon por pli rapide kreskigi vian promeson? Saluton, Lokaj ĵurnaloj ĉiam volas ekscii pri projektoj de lokaj personoj, kaj ofte presas artikolojn pri interesaj ideoj. Kial ne uzi serĉmotoron por trovi vian lokan ĵurnalon, kaj simple sendu retmesaĝon kun la adreso de via promeso kaj mallonga klarigo pri kial la sukceso de la promeso gravas al vi. La adreso de via promeso estas <?=$values['pledge_url']?> Se vi bonŝancas, ili eble sendos fotiston! <?=$values['signature']?>
et_ee: Teema: Vajad Sa abi, et Su lubadusega liitujate arv kasvaks kiiremini? Tere, Kohalikud ajalehed soovivad meeleldi saada teada, mida inimesed teevad, et haarata oma elu endi kätesse ja avaldavad tihti lugusid huvitavatest ideedest. Miks mitte otsida üles oma piirkonna kohalik ajaleht ja saata neile e-kiri Su lubaduse aadressi ja lühikirjeldusega, miks on oluline, et Su lubadust saadaks edu. Su lubaduse aadress on <?=$values['pledge_url']?> Kui sul veab, võivad nad isegi saata Sinu juurde fotograafi ja panna Su pildi lehte! <?=$values['signature']?>
pt_br: Subject: Quer ajuda para fazer sua promessar crescer rápido? Olá! Jornais locais geralmente querem saber de pessoas que estão fazendo algo para assumir o controle de suas vidas. E costumam publicar matérias sobre idéias interessantes. Que tal usar um buscador tipo Google para achar esse jornal, e daí enviar um email com o endereço da página de sua promessa, mais uma breve descrição da importância de sua promessa ter êxito. O endereço de sua promessa é <?=$values['pledge_url']?> Se der sorte, eles podem até mandar um fotógrafo fazer uma foto sua para publicarem, já pensou? <?=$values['signature']?>
pt_pt: Subject: Quer ajuda para fazer o seu compromissor crescer rápido? Olá! Jornais locais geralmente querem saber de pessoas que estão fazendo algo para assumir o controle de suas vidas. E costumam publicar matérias sobre idéias interessantes. Que tal usar um buscador tipo Google para achar esse jornal, e daí enviar um email com o endereço da página de o seu compromisso, mais uma breve descrição da importância de o seu compromisso ter êxito. O endereço de o seu compromisso é <?=$values['pledge_url']?> Se der sorte, eles podem até mandar um fotógrafo fazer uma foto sua para publicarem, já pensou? <?=$values['signature']?>
uk_ua: Subject: Potribna dopomoga yak rozvyty vashu iniziatyvu? Привіт, Місцеві газети по справжньому зацікавлені що люди роблять для того щоб змінити власне життя і часто пишуть про різні цікаві ідеї. Знайдіть адресу вашої місцевої преси і потім напишіть їм емейл з адресою вашої ініціативи та коротким описом що важливого зміниться, якщо ваша ініціатива буде успішною. Адреса вашої ініціативи <?=$values['pledge_url']?> Якщо вам пощастить, вони навіть спрямують до вас фотографа і ваше фото буде в газеті! <?=$values['signature']?>
zh_cn: Subject: 需要我们帮你让更多人知道并支持你的愿望吗？ 你好， 你知道吗？当地的报纸通常很想知道人们怎么去安排 他们的生活，他们经常会报导一些有趣的点子。 你可以在网上查阅当地的报纸， 并给他们发一封简短电邮，附上你的祈愿网址， 告诉他们实现你的愿望对你有多重要。 你的祈愿网址是 <?=$values['pledge_url']?> 如果你运气够好，他们也许会派个摄影师来 给你拍个照，把你的相片登到报上去！ <?=$values['signature']?>

source: Subject: Your local politicians can help your pledge to grow Howdy, We're sorry to report that your pledge still isn't going to succeed unless you do something to encourage more people to sign up. Have you thought about writing to your local politicians about it? If you're in the UK , you can go straight to www.writetothem.com right now, and write to any of your politicians - we make it really easy. If you're not in Britain, why not try using a search engine to look for local politicians. Remember, the all important part is an explanation of why you think your pledge matters, and the web address, which is: <?=$values['pledge_url']?> Best of luck, <?=$values['signature']?>
be_by: Subject: пацьвялі мясцовых палітыкаў Здароў, Ну не расьце твае абяцаньне, хаця ты трэсьні. Варушы лукавінамі, брат! Слухай, а як наконт мясцовых палітыкаў? Я разумею, што палатка ды мясцовыя лукаветы - гэта не брытанскі парлямэнт, але можна паспрабаваць. Ну ў крайнім выпадку нацкуеш на іх АНТ. А яшчэ можна паспрабаваць паламаць сайт Лукі да павесіць абяцаньне туды. Уяві, як гэта будзе выглядаць: я завалю прэзідэнта, але калі яшчэ 20 000 чалавек патэпчуцца па яго ахове :). Памятай - дэб'ё тупое! :) <?=$values['pledge_url']?> Найлпшага, <?=$values['signature']?>
de_de: Subject: Ihre städtischen Politiker können Ihr Versprechen unterstützen Hallo, Es tut uns Leid zu melden, dass Ihr Versprechen immer noch nicht schnell genug wächst um Erfolg zu haben, wenn Sie nicht etwas tun um mehr Leute dazu zu bringen, zu unterschreiben. Haben Sie schon mal daran gedacht Ihren Abgeordneten zu schreiben? Sicher können Sie mit einer Suchmaschine herausfinden, wer für Sie im Stadtrat sitzt. Noch mal zur Erinnerung: Wichtig sind vor allem Ihre Erklärung, warum Sie denken, dass Ihr Versprechen wichtig ist, und die Internetadresse: <?=$values['pledge_url']?> Viel Glück, <?=$values['signature']?>
eo_xx: Subject: Viaj lokaj politikistoj povas helpi al via promeso Saluton, Ni bedaŭras informi, ke via promeso ankoraŭ ne sukcesos sen pli da reklama laboro via. Ĉu vi pensis pri letero al via lokaj politikuloj? Se vi estas en Britio, vi povas iri rekte al www.writetothem.com kaj tuj skribi al iu ajn el viaj politikuloj – ni ege faciligas la aferon. Se vi ne estas en Britio, kial ne uzi serĉmotoron por trovi viajn lokajn politikuloj. Memoru, ke plej gravas klarigo pri kial la promeso estas grava por vi, kaj la retadreso, kiu estas: <?=$values['pledge_url']?> Bonan ŝancon, <?=$values['signature']?>
et_ee: Teema: Sinu lähiümbruse kohalikud poliitikud võivad aidata tõsta Su lubadusega liitujate arvu Tere, Meil on kahju teatada, et Su lubadust ei saada eda edu muidu, kui Sa teed midagi, et julgustada suuremat hulka inimesi liituma. Oled Sa mõelnud kirjutada sellest oma kohalikele poliitikutele? Kui Sa elad Ühendkuningriigis, siis võid Sa minna kodulehele www.writetothem.com ja kirjutada ükskõik millisele oma kohalikule poliitikule - see on tõesti lihtne. Kui Sa ei ela Suurbritannias, siis kasuta mõnd otsingumootorit, et otsida kohalikke poliitikuid. Pea meeles, et kõige tähtsam on selgitada, miks Sa arvad, et Su lubadus on oluline ja Sinu lubaduse veebiaadress on: <?=$values['pledge_url']?> Edu, <?=$values['signature']?>
pt_br: Subject: Políticos locais podem ajudar sua promessa a crescer Como vai? Lamentamos informar que sua promessa ainda pode falhar caso V. não faça logo algo para motivar mais pessoas a se inscrever em apoio. Já pensou em escrever aos políticos de sua localidade? /nSe estiver no Reino Unido, vá direto a www.writetothem.com e escrever a qualquer um deles - é bem fácil Se estiver em outro país, use um buscador tipo Google ou Yahoo para encontrar nomes e endereços de email dessas pessoas. Lembre-se: a parte mais importante é uma explanação da razão pela qual V. considera esse apoio fundamental. E, naturalmente, o endereço dela na web, que é: <?=$values['pledge_url']?> Toda sorte para Você! <?=$values['signature']?>
pt_pt: Subject: Políticos locais podem ajudar o seu compromisso a crescer Como vai? Lamentamos informar que o seu compromisso ainda pode falhar caso V. não faça logo algo para motivar mais pessoas a se inscrever em apoio. Já pensou em escrever aos políticos de sua localidade? /nSe estiver no Reino Unido, vá direto a www.writetothem.com e escrever a qualquer um deles - é bem fácil Se estiver em outro país, use um buscador tipo Google ou Yahoo para encontrar nomes e endereços de email dessas pessoas. Lembre-se: a parte mais importante é uma explanação da razão pela qual V. considera esse apoio fundamental. E, naturalmente, o endereço dela na web, que é: <?=$values['pledge_url']?> Toda sorte para Você! <?=$values['signature']?>
uk_ua: Subject: Miszevi polityky mozhut dopomogty poshyryty iniziatyvu! Хай, Соромно сказати, але швидкість приєднання все ще мала якщо ти щось не вчиниш, обіцянка не стане успішною. Як щодо того щоб написати місцевим політикам? Якщо ти в Британії, зайди на www.writetothem.com і напиши будь якому депутату - там це легко зробити. Якщо ти не в Британії, використовуй пошук в інтернеті щоб знайти місцевих політиків. Пам'ятай - головне в поясненні це те, чому ти вважаєш що твоя ініціатива важлива, і обов'язково напиши веб-адресу: <?=$values['pledge_url']?> Найкращого, <?=$values['signature']?>
zh_cn: Subject: 你当地的民意代表可以帮你让更多地人知道你的祈愿 哈罗， 我们很遗憾地告诉你，如果你不采取些行动让更多的 人支持你的祈愿，它将不会成功。 你有没有想过给当地民意代表写封信， 告诉他们你许下的愿望？ 如果你住在英国，你现在可以就直接上这个网站 www.writetothem.com，写信给任一个民意代表- 我们将这一切变得很容易。 如果你不是住在英国，你可以用搜索引擎找 一下你当地的民意代表。 记住，最重要的就要解释为什么祈愿 对你那么重要。还有，祈愿的网址是: <?=$values['pledge_url']?> 万事顺意！ <?=$values['signature']?>
