Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: New comments on pledge - '<?=$values['title']?>' at PledgeBank.com The following comments have been left on this pledge: <?=$values['comments']?> View or reply to these comments: <?=$values['comment_url']?> <?=$values['signature']?> To stop receiving emails when there are new comments on this pledge, click this link: <?=$values['unsubscribe_url']?>
be_by: Subject: новыя камэнтары наконт - '<?=$values['title']?>' на PledgeBank.com Нехта пакінуў наступны камэнтар што да Вашага абяцаньню: <?=$values['comments']?> Праглядзець або адказаць на камэнтары: <?=$values['comment_url']?> <?=$values['signature']?> Каб адпісацца ад рассылкі камэнтараў да Вашага абяцаньню, пстрыкніце тут: <?=$values['unsubscribe_url']?>
de_de: Subject: Neuer Kommentar zu dem Versprechen - "<?=$values['title']?>" auf PledgeBank.com <?=$values['comment_author_name']?> hat einen Kommentar abgegeben: "<?=$values['comment_text']?>" Schauen Sie sich den Kommentar an oder antworten Sie darauf: <?=$values['comment_url']?> <?=$values['signature']?> Um bei neuen Kommentaren zu diesem Versprechen keine weiteren E-Mails zu erhalten, klicken Sie auf diese Adresse: <?=$values['unsubscribe_url']?>
eo_xx: Subject: Nova komento pri promeso - '<?=$values['title']?>' ĉe PromesoBanko.com La ĉi subajn komentojn oni lasis ĉe tiu ĉi promeso: <?=$values['comments']?> Por vidi aŭ respondi al tiuj ĉi komentoj: <?=$values['comment_url']?> <?=$values['signature']?> Por ĉesigi la sendon de mesaĝoj kiam aperas novaj komentoj pri tiu ĉi promeso, musklaku tiun ligilon: <?=$values['unsubscribe_url']?>
pt_br: Subject: Novos comentários sobre a promessa - '<?=$values['title']?>' no EuPrometo.org Os seguintes comentários foram feitos a esta promessa: <?=$values['comments']?> Visualizar ou responder a esses comentários: <?=$values['comment_url']?> <?=$values['signature']?> Para parar de receber emails quando houver novos comentários sobre esta promessa, clique neste link: <?=$values['unsubscribe_url']?>
pt_pt: Subject: Novos comentários sobre o compromisso - '<?=$values['title']?>' no EntroNessa.org Foram feitos os seguintes comentários a este compromisso: <?=$values['comments']?> Ver e/ou responder a esses comentários: <?=$values['comment_url']?> <?=$values['signature']?> Para parar de receber e-mails quando houver novos comentários sobre este compromisso, clique neste link: <?=$values['unsubscribe_url']?>
uk_ua: Subject: novyj komentar shodo obizyanky - '<?=$values['title']?>' na PledgeBank.com З'явились такі коментарі: <?=$values['comments']?> Подивитись або відповісти: <?=$values['comment_url']?> <?=$values['signature']?> Щоб не отримувати повдомлення з коментарями, йдіть сюди: <?=$values['unsubscribe_url']?>
zh_cn: Subject: 祈愿的新评论- '<?=$values['title']?>'在祈愿行网站(PledgeBank.com) 这个祈愿有以下评论： <?=$values['comments']?> 查看或回复评论：<?=$values['comment_url']?> <?=$values['signature']?> 若要取消电邮通知新评论的服务，请点击这个链接： <?=$values['unsubscribe_url']?>

source: Subject: <?=$values['pledges_count']?> new pledges near you! - <?=$values['alert_description']?> - PledgeBank.com There are <?=$values['pledges_count']?> new pledges near <?=$values['alert_description']?>. Follow the links to find out more about the pledges or to sign up to them. <?=$values['pledges_text']?><?=$values['signature']?> To stop receiving emails when there are new pledges near <?=$values['alert_description']?>, click this link: <?=$values['unsubscribe_url']?>
be_by: Subject: <?=$values['pledges_count']?> новыя абяцаньні ў тваім навакольлі! - <?=$values['alert_description']?> - PledgeBank.com Створаныя <?=$values['pledges_count']?> новыя абяцаньні ў тваім навакольлі <?=$values['alert_description']?>. Пстрыкніце спасылку, каб прагледзець іх. <?=$values['pledges_text']?><?=$values['signature']?> Каб адпісацца ад абвестак што да абяцаньняў у навакольлі, <?=$values['alert_description']?>, пстрыкніце тут: <?=$values['unsubscribe_url']?>
de_de: Subject: <?=$values['pledges_count']?> Neue Versprechen in Ihrer Nähe! - <?=$values['alert_description']?> - PledgeBank.com Es gibt <?=$values['pledges_count']?> neue Versprechen in der Nähe von <?=$values['alert_description']?>. Folgen Sie dieser Verknüpfung um mehr über sie zu erfahren oder sie zu unterschreiben. <?=$values['pledges_text']?><?=$values['signature']?> Um bei neuen Versprechen in der Nähe von <?=$values['alert_description']?> keine E-Mails mehr zu bekommen, klicken Sie auf diese Verknüpfung: <?=$values['unsubscribe_url']?>
eo_xx: Subject: <?=$values['pledges_count']?> novaj promesoj proksime de ĉe vi! - <?=$values['alert_description']?> - PromesoBanko.com Estas <?=$values['pledges_count']?> novaj promesoj proksime de <?=$values['alert_description']?>. Sekvu la ligilojn por malkovri pli pri la promesoj aŭ por subskribi ilin. <?=$values['pledges_text']?><?=$values['signature']?> Por ĉesigi la sendon de mesaĝoj kiam kreiĝas novaj promesoj proksime de <?=$values['alert_description']?>, musklaku tiun ĉi ligilon: <?=$values['unsubscribe_url']?>
et_ee: Subject: <?=$values['pledges_count']?> uued lubadused sinu kodukohas! - <?=$values['alert_description']?> - PledgeBank.com Sinu kodukohas on <?=$values['pledges_count']?> uued lubadused <?=$values['alert_description']?>. Vajuta siia kui soovid rohkem infot lubaduste kohta või nendega liituda. <?=$values['pledges_text']?><?=$values['signature']?> Kui sa ei soovi saada e-kirju uutest lubadustest sinu kodukohas <?=$values['alert_description']?>, vajuta siia: <?=$values['unsubscribe_url']?>
nl_nl: Subject: <?=$values['pledges_count']?> nieuwe beloften dicht bij u! - <?=$values['alert_description']?> - PledgeBank.com Er zijn <?=$values['pledges_count']?> nieuwe beloften dicht bij <?=$values['alert_description']?>. Volg de verwijzingen om er meer over te weten te komen of om ze te onderschrijven. <?=$values['pledges_text']?><?=$values['signature']?> Om het zenden van berichten bij het verschijnen van nieuwe beloften dicht bij <?=$values['alert_description']?>, te beëindigen, klik op deze verwijzing: <?=$values['unsubscribe_url']?>
pt_br: Subject: <?=$values['pledges_count']?> novas promessas perto de Você! - <?=$values['alert_description']?> - EuPrometo.or Existem <?=$values['pledges_count']?> novas promessas perto <?=$values['alert_description']?>. Siga os links para encontrar mais sobre elas ou parapoiá-las. <?=$values['pledges_text']?><?=$values['signature']?> Para não receber emails quando houver novas promessas perto <?=$values['alert_description']?>, clique neste link: <?=$values['unsubscribe_url']?>
pt_pt: Subject: <?=$values['pledges_count']?> novos compromissos à tua beira! - <?=$values['alert_description']?> - EntroNessa.org Existem <?=$values['pledges_count']?> novos compromissos perto de <?=$values['alert_description']?>. Segue os links para saber mais sobre eles e/ou para as apoiar. <?=$values['pledges_text']?><?=$values['signature']?> Para não receber mais e-mails quando houver novos compromissos por perto <?=$values['alert_description']?>, clica neste link: <?=$values['unsubscribe_url']?>
uk_ua: Subject: <?=$values['pledges_count']?> Nova obizyanka poruch z vamy! - <?=$values['alert_description']?> - PledgeBank.com <?=$values['pledges_count']?> нових обіцянок зроблені поруч з вами <?=$values['alert_description']?>. Підіть за посиланням щоб подивитись про що вони або навіть підписатися на їх виконання. <?=$values['pledges_text']?><?=$values['signature']?> Щоб перестати отримувати листи про нові обіцянки, що поруч з вами, <?=$values['alert_description']?>, натисніть тут: <?=$values['unsubscribe_url']?>
zh_cn: Subject: 你的临近地区有<?=$values['pledges_count']?> 个新祈愿！ - <?=$values['alert_description']?> - 祈愿行网站(PledgeBank.com) 临近地区有<?=$values['pledges_count']?>个祈愿 <?=$values['alert_description']?>。点击以下链接了解祈愿详细内容 或签名支持它们。 <?=$values['pledges_text']?><?=$values['signature']?> 若要取消电邮通知临近地区新祈愿的服务 <?=$values['alert_description']?>，请点击这个链接： <?=$values['unsubscribe_url']?>

source: Subject: New pledge near you! - '<?=$values['title']?>' at PledgeBank.com There's a new pledge near <?=$values['alert_description']?>. <?=$values['distance_string']?>: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Click for more info or to sign the pledge: <?=$values['pledge_url']?> <?=$values['signature']?> To stop receiving emails when there are new pledges near <?=$values['alert_description']?>, click this link: <?=$values['unsubscribe_url']?>
be_by: Subject: Новае абяцаньне ў навакольлі! - '<?=$values['title']?>' на PledgeBank.com Створанае новае абяцаньне каля <?=$values['alert_description']?>. <?=$values['distance_string']?>: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Пстрыкні тут, каб прагледзець абяцаньне: <?=$values['pledge_url']?> <?=$values['signature']?> Каб адпісацца ад абвестак, <?=$values['alert_description']?>, пстрыкніце тут: <?=$values['unsubscribe_url']?>
de_de: Subject: Neues Versprechen in Ihrer Nähe! - "<?=$values['title']?>" auf PledgeBank.com Es gibt ein neues Versprechen in der Nähe von <?=$values['alert_description']?>. <?=$values['distance_string']?>: "<?=$values['sentence_first']?>" -- <?=$values['creator_name']?> Klicken Sie für mehr Informationen oder um das Versprechen zu unterschreiben. <?=$values['pledge_url']?> <?=$values['signature']?> Um keine E-Mails mehr zu bekommen, wenn es neue Versprechen in der Nähe von <?=$values['alert_description']?> gibt, klicken Sie auf diese Verknüpfung: <?=$values['unsubscribe_url']?>
eo_xx: Subject: Nova promeso proksime de ĉe vi! - '<?=$values['title']?>' ĉe PromesoBanko.com Estas nova promeso proksime de <?=$values['alert_description']?>. <?=$values['distance_string']?>: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Musklaku por pli da informoj aŭ por subskribi la promeson: <?=$values['pledge_url']?> <?=$values['signature']?> Por ĉesigi la sendon de mesaĝoj kiam kreiĝas novaj promesoj proksime de <?=$values['alert_description']?>, musklaku tiun ĉi ligilon: <?=$values['unsubscribe_url']?>
nl_nl: Subject: Nieuwe belofte dicht bij u! - '<?=$values['title']?>' bij PledgeBank.com Er is een nieuwe belofte dicht bij<?=$values['alert_description']?>. <?=$values['distance']?> km ver: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Klik voor meer informatie of om de belofte te ondertekenen: <?=$values['pledge_url']?> <?=$values['signature']?> Om het zenden van berichten te stoppen als er dicht bij <?=$values['alert_description']?>, klikt u op deze verwijzing: <?=$values['unsubscribe_url']?>
pt_br: Subject: Nova promessa perto de Você! - '<?=$values['title']?>' no EuPrometo.org Há uma nova promessa perto <?=$values['alert_description']?>. <?=$values['distance_string']?>: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Clique para mais detalhes ou para aderir a ela: <?=$values['pledge_url']?> <?=$values['signature']?> Para não receber emails quando houver novas promessas perto <?=$values['alert_description']?>, clique neste link: <?=$values['unsubscribe_url']?>
pt_pt: Subject: Novo compromisso perto de ti! - '<?=$values['title']?>' no EntroNessa.org Há um novo compromisso perto de <?=$values['alert_description']?>. <?=$values['distance_string']?>: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Clica para mais pormenores ou para apoiar: <?=$values['pledge_url']?> <?=$values['signature']?> Para não receber e-mails quando houver novos compromissos perto de <?=$values['alert_description']?>, clique neste link: <?=$values['unsubscribe_url']?>
uk_ua: Subject: Поруч_з_вами_створено_нову_ініціативу - '<?=$values['title']?>' інфа з PledgeBank.com Нова ініціатива недалеко від <?=$values['alert_description']?>. <?=$values['distance']?> км. від: '<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> Натисніть, щоб дізнатись більше або підписатись: <?=$values['pledge_url']?> <?=$values['signature']?> Щоб перестати отримувати листи про нові ініціативи, що поруч з вами, <?=$values['alert_description']?>, натисніть на цей лінк: <?=$values['unsubscribe_url']?>
zh_cn: Subject: 临近地区有新的祈愿！ - '<?=$values['title']?>' 在祈愿行网站(PledgeBank.com) 在<?=$values['alert_description']?>附近有一个新的祈愿。 <?=$values['distance_string']?>：'<?=$values['sentence_first']?>' -- <?=$values['creator_name']?> 点击了解更多信息，或签名支持该祈愿： <?=$values['pledge_url']?> <?=$values['signature']?> 若要取消电邮通知临近<?=$values['alert_description']?>有新祈愿的服务， 请点击这个链接： <?=$values['unsubscribe_url']?>

source: Subject: Send a message to your signers - '<?=$values['title']?>' at PledgeBank.com To send a message to everyone who has signed your pledge so far, follow this link. You might want to encourage them to spread the pledge, by printing out flyers or emailing it to their friends. <?=$values['url']?> <?=$values['signature']?>
be_by: Subject: дашлі паведамленьне сваім падпісантам - '<?=$values['title']?>' на PledgeBank.com Каб даслаць паведамленьне ўсім тваім падпісантам, пстрыкніце, калі ласка, спасылку. Магчыма, варта было б разаслаць фляеры сваім сябрам, каб паскорыць выкананьне абяцаньню. <?=$values['url']?> <?=$values['signature']?>
de_de: Subject: Senden Sie eine Nachricht an die Unterzeichner - "<?=$values['title']?>" auf PledgeBank.com Um eine Nachricht an alle zu schicken, die bisher unterzeichnet haben, folgen Sie dieser Verknüpfung. Vielleicht möchten Sie sie anspornen das Versprechen bekannter zu machen, indem Sie es auf Flugblättern ausdrucken oder es Ihren Freunden per E-Mail schicken. <?=$values['url']?> <?=$values['signature']?>
eo_xx: Subject: Sendu mesaĝon al viaj subskribintoj - '<?=$values['title']?>' ĉe PromesoBanko.com Por sendi mesaĝon al ĉiu subskribinto de tiu ĉi promeso, sekvu tiun ĉi ligilon. Pensu pri instigado al diskonigo de la promeso, per presado de flugfolioj aŭ retmesaĝoj al amikoj. <?=$values['url']?> <?=$values['signature']?>
et_ee: Subject: Saada teade lubadusele allakirjutanutele - '<?=$values['title']?>' aadressil PledgeBank.com Et saata teadet kõigile, kes tänaseks on sinu lubadusele alla kirjutanud, järgi allolevat linki . Sa võid neid julgustada lubadust levitama, trükkima flaiereid või saatma e-kirju. <?=$values['url']?> <?=$values['signature']?>
pt_br: Subject: Envie mensagem a apoiadores - '<?=$values['title']?>' no EuPrometo.org Para enviar mensagem a cada um que apoiou sua promessa até agora, siga este link. V. talvez queira estimulá-los a divulgar a promessa, imprimindo volantes ou enviando por email aos amigos deles. <?=$values['url']?> <?=$values['signature']?>
pt_pt: Subject: Envie mensagem a apoiadores - '<?=$values['title']?>' no EntroNessa.org Para enviar mensagem a cada um que apoiou o seu compromisso até agora, siga este link. V. talvez queira estimulá-los a divulgar a compromisso, imprimindo volantes ou enviando por email aos amigos deles. <?=$values['url']?> <?=$values['signature']?>
uk_ua: Subject: Nadishly lysta do tyh, hto pidpysavsya pid tvojeju obizyankoju - '<?=$values['title']?>' na PledgeBank.com Щоб надіслати листа до всіх, хто на цей момент підписався на твою обіцянку, іди за посиланням. Ти можеш попросити їх поширювати інформацію про обіцянку далі - за допомогою листівок або якщо вони напишуть е-мейли до своїх знайомих. <?=$values['url']?> <?=$values['signature']?>
zh_cn: Subject: 发送信息给你的签名支持者 - '<?=$values['title']?>' 在祈愿行网站(PledgeBank.com) 若要发送信息给迄今每一个你的祈愿签名支持者，请点击这个链接。 你可以请签名者打印发放传单，或电邮传单给他们的朋友，来传播你的祈愿。 <?=$values['url']?> <?=$values['signature']?>

source: Subject: Helping to make your pledge succeed Hello there, We've noticed that the pledge you created isn't growing fast enough to succeed. We're just dropping you this mail to give you a suggestion on helping it to grow. The best way of helping your pledge to succeed is to email it to some friends right now. All you need to ask them is to visit <?=$values['pledge_url']?> and sign up. All the best, <?=$values['signature']?>
be_by: Subject: дапамога абяцаньню Здоровэнькы булы!, Мы заўважылі, што народ ня надта жвава падпісваецца пад Вашым абяцаньнем. Мо варта было б падштурхнуць іх? Лепш за ўсё адлістуйцеся некалькім Вашым сябрам, каб яны далей распаўсюджвалі інфармацыйную лавіну. Вам проста трэба запрасіць іх зайсьці на <?=$values['pledge_url']?> ды падпісацца. Найлепшага, <?=$values['signature']?>
de_de: Subject: Damit Ihr Versprechen Erfolg hat Hallo, Wir haben bemerkt, dass das von Ihnen erstellte Versprechen nicht schnell genug Unterstützer findet um zu gelingen. Wir schreiben Ihnen diese E-Mail um ein paar Vorschläge zu machen, wie Sie es wachsen lassen können. Der beste Weg, Ihr Versprechen gelingen zu lassen, ist, jetzt ein paar Freunden per E-Mail darüber zu informieren. Sie müssten Sie nur darum bitten, auf <?=$values['pledge_url']?> zu gehen und zu unterzeichnen. Beste Grüße, <?=$values['signature']?>
eo_xx: Subject: Helpo por sukcesigi vian promeson! Saluton, Ni rimarkis, ke via promeso kreskas ne sufiĉe rapide por sukcesi. Ni sendas tiun ĉi mesaĝon por doni kelkajn proponetojn por helpi tiucele. La plej efika metodo kreskigi vian promeson estas tuj retmesaĝi al kelkaj amikoj. Vi petu simple, ke ili vizitu <?=$values['pledge_url']?> kaj subskribu. Salutas vin <?=$values['signature']?>
et_ee: Subject: Helping to make your pledge succeed Tere, Me märkasime, et lubadus, mille Sa lõid ei kasva piisavalt kiiresti, et õnnestuda. Saadame Sulle selle kirja paari soovitusega, kuidas liitujate arvu tõsta. Parim viis, kuidas lubadusel aidata korda minna, on saata see paarile sõbrale juba praegu. Sul tuleb vaid paluda neil külastada <?=$values['pledge_url']?> liituda. Kõike paremat, <?=$values['signature']?>
pt_br: Subject: Ajudando a concretizar sua promessa Olá, Você: Notamos que a promessa que V. criou não está crescendo rápido o suficiente para ter êxito. Por isso escrevemos para lhe dar sugestão de como ajudá-la a crescer. A melhor forma de levar sua promessa ao sucesso é enviá-la por email para alguns amigos, agora mesmo. Peça a eles que visitem <?=$values['pledge_url']?> e a apóiem. Cordialmente, <?=$values['signature']?>
pt_pt: Subject: Ajudando a concretizar o seu compromisso Olá, Você: Notamos que a compromisso que V. criou não está crescendo rápido o suficiente para ter êxito. Por isso escrevemos para lhe dar sugestão de como ajudá-la a crescer. A melhor forma de levar o seu compromisso ao sucesso é enviá-la por email para alguns amigos, agora mesmo. Peça a eles que visitem <?=$values['pledge_url']?> e a apóiem. Cordialmente, <?=$values['signature']?>
uk_ua: Subject: Shob vasha iniziatyva stala uspishnoju Хай, Ми помітили що ініціативі не вистачає для успіху підтримки Прочитайте пару рекомендацій, як це можна виправити. Кращий спосіб це написати пару емейлів декільком друзям прямо зараз. Все що потрібно це попросити їх завітати на <?=$values['pledge_url']?> та підписатися. Всього найкращого, <?=$values['signature']?>
zh_cn: Subject: 帮你祈愿成功！ 你好， 我们发现你的许愿没有很快得到好的响应。 我们希望下面的提示来帮你实现祈愿。 能让祈愿成功的最好办法是马上发电邮给你的朋友们。 你要做的是要求他们来浏览这个网址 <?=$values['pledge_url']?> 并签名支持你。 祝 好！ <?=$values['signature']?>

source: Subject: Your pledge isn't growing fast enough - here's a tip Hi, We've noticed that your pledge still is growing too slowly to succeed. Why not forward the following text to some friends to encourage them to sign up? ------ Hi there, I created this pledge a few days ago, and I need you guys to help me make it succeed. It'll only take a moment to sign up, so please go to <?=$values['pledge_url']?> yours, <?=$values['creator_name']?>
be_by: Subject: абяцаньне не расьце досыць шпарка. Прывітаньне, Мы заўважылі, што Вашае абяцаньне расьце надта павольна. Унізе тэкст. Вы можаце пераслаць яго сваім сябрам ды пераканаць іх падпісацца? ------ Прывітаньне, Некалькі дзён таму я стварыл абяцаньне. Мне патрэбнае Вашая дапамога, каб выканаць яго. Падпісаньне вымагае ня болей за хвіліну, таму перайдзіце калі ласка на <?=$values['pledge_url']?> Ваш, <?=$values['creator_name']?>
de_de: Subject: Ihr Verprechen wächst nicht schnell genug - hier ein Tipp Hallo, Wir haben festgestellt, dass Ihr Versprechen immer noch nicht schnell genug Unterstützer findet, um Erfolg zu haben. Warum schicken Sie nicht den unten stehenden Text an ein paar Freunde um sie zur Unterschrift zu ermuntern? ------ Hallo, Ich habe vor ein paar Tagen diesesVersprechen erstellt und ich brauche Eure Hilfe, damit es Erfolg hat. Es dauert nur einen Moment es zu unterzeichnen: <?=$values['pledge_url']?> Viele Grüße, <?=$values['creator_name']?>
eo_xx: Subject: Via promeso ne kreskas sufiĉe rapide – jen konsileto Saluton, Ni rimarkis, ke via promeso ankoraŭ tro malrapide kreskas por atingi sukceson. Kial ne plusendi la ĉi suban tekston al kelkaj amikoj por instigi ilin subskribi? ------ Saluton, Mi kreis tiun ĉi promeson antaŭ kelkaj tagoj, kaj mi bezonas vian helpon por sukcesigi ĝin. Bezonatas nur momenteto, do bonvolu viziti <?=$values['pledge_url']?> Amike, <?=$values['creator_name']?>
et_ee: Teema: Su lubadus ei kasva piisavalt kiiresti - siin on nõuanne Tere, Me oleme märganud, et Su lubadusega liitujate arv kasvab jätkuvalt liiga aeglaselt, et seda saadaks edu. Miks mitte saata järgnev kiri edasi oma sõpradele, et julgustada neid liituma? ------ Tere, Ma andsin selle lubaduse paar päeva tagasi ja vajan teie abi, et seda saadaks edu. Liitumine röövib vaid müne hetke teie aega, niisiis palun külastage lehte <?=$values['pledge_url']?> Teie, <?=$values['creator_name']?>
nl_nl: Hallo daar, Ik heb deze belofte een aantal dagen geleden gemaakt en ik heb jouw hulp nodig om haar te laten slagen. Het kost maar een paar minuten tijd om je in te schrijven, dus surf ajb naar <?=$values['pledge_url']?> Groetjes, <?=$values['creator_name']?>
pt_br: Subject: Sua promessa não vem crescendo como deveria - eis uma dica Olá, Notamos que seu promessa está crescendo muito devagar para ter êxito. Por que não encaminhar o texto seguinte para alguns amigos motivando-os para apoiar? ------ Ei, Você: Criei essa promessa há uns dias, e preciso de sua ajuda para realizá-la. Não vai custar nada para apoiá-la! Então, vá até <?=$values['pledge_url']!> Cordialmente, <?=$values['creator_name']?>
pt_pt: Subject: Sua compromisso não vem crescendo como deveria - eis uma dica Olá, Notamos que seu compromisso está crescendo muito devagar para ter êxito. Por que não encaminhar o texto seguinte para alguns amigos motivando-os para apoiar? ------ Ei, Você: Criei essa compromisso há uns dias, e preciso de sua ajuda para realizá-la. Não vai custar nada para apoiá-la! Então, vá até <?=$values['pledge_url']!> Cordialmente, <?=$values['creator_name']?>
uk_ua: Subject: Vasha iniziatyva roste nedostatnyo shvydko Привіт, Ми помітили що кількість підтримавших вашу обіцянку росте занадто повільно. Чому б вам не форварднути наступний текст парі другій друзів, щоб заохотити їх підписатися? ------ Привіт, Я створив цю обіцянку пару днів тому, і мені потрібна твоя допомога щоб отримати необхідну підтримку. В тебе займе секунда часу підписатися ось тут <?=$values['pledge_url']?> привіт, <?=$values['creator_name']?>
zh_cn: Subject: 你的祈愿还没有得到足够的响应，这里有个窍门 你好， 我们发现你的祈愿太少人响应了。 为什么不把下面这样的文字传递给你的朋友，让他们来支持你呢？ ------ 你好, 几天前我许了个愿，希望你能帮我完成祈愿。 你只需要花一点点时间在这里 <?=$values['pledge_url']?>签名支持即可。 敬礼！ <?=$values['creator_name']?>
