Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: <h2>General pledge information</h2>
be_by: <h2>Агульная інфармацыя</h2>
de_de: <h2>Allgemeine Informationen zu Versprechen</h2>
eo_xx: <h2>Ĝeneralaj informoj pri la promeso</h2>
et_ee: <h2>Üldine teave lubaduse kohta</h2>
nl_nl: <h2>Algemene informaties over de belofte</h2>
nn_no: <h2>Generell informasjon om løftet</h2>
pt_br: <h2>Informação geral sobre promessas</h2>
pt_pt: <h2>Informação geral sobre compromissos</h2>
uk_ua: <h2>Загальна інфа про обіцянки</h2>
zh_cn: <h2>这个祈愿的概要信息</h2>

source: Creator
be_by: Стваральнік
de_de: (Ersteller)
eo_xx: Kreinto
et_ee: Algataja
nl_nl: Maker
nn_no: Opprettar
pt_br: Criador
pt_pt: Criador
uk_ua: Ініціатор
zh_cn: 祈愿者

source: Date created
be_by: Калі створанае
de_de: Erstellungsdatum
eo_xx: Kreiĝdato
et_ee: Loomise kuupäev
nl_nl: Aanmaakdatum
nn_no: Dato det vart oppretta
pt_br: Data de criação
pt_pt: Data de criação
uk_ua: Дата початку
zh_cn: 祈愿日期

source: Date closes
be_by: Калі выбягае
de_de: Enddatum
eo_xx: Fermdato
et_ee: Sulgemise kuupäev
nl_nl: Afsluitdatum
nn_no: Dato løftet stengjer
pt_br: Data de fechamento
pt_pt: Data de fechamento
uk_ua: Дата закінчення (крайній строк)
zh_cn: 关闭日期

source: Date closed
be_by: Калі выбегла
de_de: Abschlussdatum
eo_xx: Fermdato
et_ee: Sulgemise kuupäev
nl_nl: Datum van afsluiten
nn_no: Dato løftet stengde
pt_br: Data que encerrou
pt_pt: Data que encerrou
uk_ua: Закрита для підпису;
zh_cn: 关闭日期

source: Status
be_by: Статус
eo_xx: Stato
et_ee: Olek
nl_nl: Toestand
uk_ua: Статус
zh_cn: 状态

source: successful in %d area
be_by: пасьпяховае ў %d месцы
de_de: erfolgreich in %d Ort
eo_xx: sukcesa en %d loko
nn_no: vellukka i %d område
pt_br: bem sucedida na área %d
pt_pt: bem sucedida na área %d
uk_ua: успішні в %d місці
zh_cn: 在%d区域成功实现

source: open for signers;
be_by: адкрытае да падпісаньню
de_de: offen für Unterzeichner
eo_xx: malferma por subskribontoj;
et_ee: avatud liitujatele;
nl_nl: Open voor onderschrijvers;
nn_no: open for underskrivarar;
pt_br: aberta a apoiadores;
pt_pt: aberta a apoiadores;
uk_ua: відкрита для нових учасників;
zh_cn: 向签名支持者开放；

source: successful
be_by: пасьпяховае
de_de: erfolgreich
eo_xx: sukcesa
et_ee: edukas
nl_nl: geslaagd
nn_no: vellukka
pt_br: bem sucedida
pt_pt: bem sucedida
uk_ua: вже є необхідна кількість людей
zh_cn: 成功实现

source: not yet successful
be_by: яшчэ ня сконьчанае пасьпяхова
de_de: noch nicht erfolgreich
eo_xx: ankoraŭ ne sukcesa
et_ee: mitte väga edukas
nl_nl: nog niet geslaagd
nn_no: ikkje vellukka enno
pt_br: ainda sem êxito
pt_pt: ainda sem êxito
uk_ua: ще немає належної підтримки
zh_cn: 还未成功实现

source: closed;
be_by: закрытае;
de_de: geschlossen
eo_xx: fermita;
et_ee: suletud;
nl_nl: afgesloten;
nn_no: stengt;
pt_br: encerrada;
pt_pt: encerrada;
uk_ua: закрита для підпису;
zh_cn: 已经关闭；

source: failed
be_by: праваленае
de_de: gescheitert
eo_xx: malsukcesa
et_ee: ebaõnnestunud
nl_nl: mislukt
nn_no: mislukka
pt_br: falhou
pt_pt: falhou
uk_ua: не підтримана
zh_cn: 已经失败

source: Number of signers
be_by: Колькасьць падпісантаў
de_de: Anzahl der Unterzeichner
eo_xx: Nombro da subskribintoj
et_ee: Liitunute arv
nl_nl: Aantal onderschrijvers
nn_no: Tal på underskrivarar
pt_br: Número de apoiadores
pt_pt: Número de apoiadores
uk_ua: Кількість підписантів
zh_cn: 祈愿签名支持者人数

source: (%.1f%% of target)
be_by: (%.1f%% ад мэтавае колькасьці)
de_de: (%.1f%% des Ziels)
eo_xx: (%.1f%% de la celo)
et_ee: (%.1f%% eesmärgist)
nl_nl: (%.1f%% van het doel)
nn_no: (%.1f%% av målet)
pt_br: (%.1f%% da meta)
pt_pt: (%.1f%% da meta)
uk_ua: (%.1f%% від запланованого)
zh_cn: (目标的%.1f%%)

source: Estimated signers by deadline
be_by: Колькасьць падпісантаў напрыканцы (ацэнка)
de_de: Geschätzte Anzahl der Unterzeichner zum Ablaufdatum
eo_xx: Takso de nombro de subskribintoj ĝis la limdato
et_ee: Planeeritud liitunute arv lõppkuupäevaks
nl_nl: Geschat aantal onderschrijvers tot de einddatum
nn_no: Anslått tal underskrivarar når tidsfristen går ut
pt_br: Estimativa de apoiadores até a data-limite
pt_pt: Estimativa de apoiadores até a data-limite
uk_ua: Прогнозована кількість учасників, що можуть приєднатися до крайнього строку
zh_cn: 预计到截止日期支持祈愿的签名人

source: (%.1f%% of target)<br><small>if signup rate continues as in last week</small>
be_by: (%.1f%% ад мэтавае колькасьці)<br><small>, калі тэмп падпісаньняў застанецца на ўзроўні мінулага тыдню</small>
de_de: (%.1f%% des Ziels)<br><small>wenn mit der gleichen Geschwindigkeit wie in der letzten Woche weiter unterzeichnet wird</small>.
eo_xx: (%.1f%% de la celo)<br><small>se subskriba rapideco daŭras same kiel pasintsemajne</small>
et_ee: (%.1f%% eesmärgist,)<br><small>kui liitumise tempo püsib samasugune kui eelmisel nädalal</small>
nl_nl: (%.1f%% van het doel)<br><small>indien de onderschrijfsnelheid voortgaat zoals verleden week</small>
nn_no: (%.1f%% av målet)<br><small>dersom like mange skriv under som i sist veke</small>
pt_br: (%.1f%% da meta)<br><small>se o ritmo de apoios continuar como na semana passada</small>
pt_pt: (%.1f%% da meta)<br><small>se o ritmo de apoios continuar como na semana passada</small>
uk_ua: (%.1f%% від запланованого)<br><small>якщо швидкість приєднання нових людей буде такою, як останній тиждень</small>
zh_cn: (目标的%.1f%%)<br><small>假设签名支持的比率与上周相同</small>

source: Categories
be_by: Катэгорыі
de_de: Kategorien
eo_xx: Kategorioj
et_ee: Kategooriad
nl_nl: Categorieën
nn_no: Kategoriar
pt_br: Categorias
pt_pt: Categorias
uk_ua: Категорії
zh_cn: 类别

source: Rate of signups
be_by: Колькасьць падпісаньняў
de_de: Unterzeichungsgeschwindigkeit
eo_xx: Subskriba rapideco
et_ee: Liitumiste arv
nl_nl: Onderschrijfsnelheid
nn_no: Kor fort skriv folk under?
pt_br: Ritmo dos apoios
pt_pt: Ritmo dos apoios
uk_ua: Кількість зареєстрованих прибічників
zh_cn: 签名比率

source: Signup graph not available for private pledges.
be_by: Графік падпісаньняў не дазволены для прыватных абяцаньняў.
de_de: Das Unterschriftsratendiagramm ist für private Versprechen nicht verfügbar.
eo_xx: Diagramo de subskriba rapideco ne disponebla por privataj promesoj.
et_ee: Eralubaduste juures ei saa liitumise diagrammi kasutada
nl_nl: Diagram van onderschrijfsnelheid niet beschikbaar voor private beloften.
nn_no: Graf ikkje tilgjengeleg for private løfte.
pt_br: Gráfico de apoios não fica disponivel para promessas privadas.
pt_pt: Gráfico de apoios não fica disponivel para compromissos privadas.
uk_ua: У приватних обіцянок не може бути графіка кількості прибічників.
zh_cn: 私人祈愿将不会显示在签名示意图上。

source: Graph of signers to this pledge
be_by: Графік падпісантаў абяцаньню.
de_de: Diagramm der Unterzeichner dieses Versprechens
eo_xx: Diagramo de subskribintoj de tiu ĉi promeso
et_ee: Diagramm selle lubadusega liitunute kohta
nl_nl: Diagram van onderschrijvers van deze belofte
nn_no: Graf over underskrivarar
pt_br: Gráfico de apoiadores desta promessa
pt_pt: Gráfico de apoiadores desta compromisso
uk_ua: Графік кількості прибічників цієї обіцянки
zh_cn: 祈愿签名支持者示意图

source: Graph updated every 30 minutes
be_by: Графік аднаўляецца кожныя 30 хвілінаў
de_de: Das Diagramm wird alle 30 Minuten aktualisiert
eo_xx: Diagramo ĝisdatigita je ĉiuj 30 minutoj
nl_nl: Diagram wordt elke 30 minuten bijgewerkt
nn_no: Grafen blir oppdatert kvar halvtime
pt_br: Gráfico atualiza a cada 30 minutos
pt_pt: Gráfico atualiza a cada 30 minutos
uk_ua: Графік оновлюється раз на 30 хвилин
zh_cn: 每30分钟示意图更新一次

source: Before you can change the pledge's picture, we need to check that you created the pledge.
be_by: Перад зьмяненьнем малюнка мы мусім пераканацца, што Вы ёсьць стваральнікам гэтага абяцаньню.
de_de: Bevor Sie das Bild zu diesem Versprechen ändern können, müssen wir überprüfen, ob Sie das Versprechen erstellt haben.
eo_xx: Antaŭ ol permesi, ke vi ŝanĝu la bildon, ni devas kontroli, ke vi ja estas la promeskreinto.
et_ee: Enne kui Sa saad lubaduse pilti muuta, peame kontrollima, kas lubadus on Sinu algatatud.
nl_nl: Vooraleer toe te staan dat u de afbeelding wijzigt moeten we nagaan of u wel de beloftemaker is.
nn_no: Før du kan endre biletet, må vi kontrollere at det var du som oppretta løftet.
pt_br: Antes de poder mudar a imagem da promessa, precisamos checar se foi você mesmo quem a criou.
pt_pt: Antes de poder mudar a imagem da compromisso, precisamos checar se foi você mesmo quem a criou.
uk_ua: Щоб надати вам право змінити зображення цієї обіцянки, ми маємо перевірити, що саме ви її дали.
zh_cn: 在你更换祈愿的插图之前，我们需要去检查你创建的祈愿。

source: Then you will be able to change your pledge's picture.
be_by: Пасьля гэтага Вы дасьцё рады зьмяніць выяву.
de_de: Dann können Sie das Bild zu Ihrem Versprechen ändern.
eo_xx: Tiam vi rajtos ŝanĝi la bildon de la promeso.
et_ee: Siis saad oma lubaduse pilti vahetada.
nl_nl: Dan zal u de afbeelding van de belofte mogen wijzigen.
nn_no: Då får du moglegheit til å endre biletet på løftesida.
pt_br: Então você poderá alterar a imagem da promessa.
pt_pt: Então você poderá alterar a imagem da compromisso.
uk_ua: Після цього ви зможете змінити зображення вашої обіцянки.
zh_cn: 你可以更换你的祈愿插图了。

source: Change your pledge's picture at PledgeBank.com
be_by: Зьмяніце малюнак пад сваім абяцаньнем на PledgeBank.com
de_de: Das Bild Ihres Versprechens auf PledgeBank.com ändern
eo_xx: Ŝanĝu al bildon de via promeso ĉe PromesoBanko.com
et_ee: Muuda PledgeBank.com-is oma lubaduse pilti
nl_nl: Wijzig de afbeelding van uw belofte bij PledgeBank.com
nn_no: Endre biletet til løftet på PledgeBank.com
pt_br: Mudar a imagem de sua promessa no EuPrometo.org
pt_pt: Mudar a imagem de o seu compromisso no EntroNessa.org
uk_ua: Змініть зображення вашої обіцянки на PledgeBank.com
zh_cn: 更换你在祈愿行网站(PledgeBank.com)的祈愿插图

source: Before you can add a picture to the pledge, we need to check that you created the pledge.
be_by: Перад даданьнем малюнка мы мусім пераканацца, што Вы ёсьць стваральнікам гэтага абяцаньню.
de_de: Bevor Sie Ihrem Versprechen ein Bild hinzufügen können, müssen wir überprüfen, dass Sie das Versprechen erstellt haben.
eo_xx: Antaŭ ol permesi, ke vi aldonu bildon al la promeso, ni devas kontroli, ke vi ja estas la promeskreinto.
et_ee: Enne kui Sa saad lubadusele pilti lisada, peame kontrollima, kas lubadus on Sinu loodud.
nl_nl: Vooraleer toe te laten dat u een afbeelding aan de belofte toevoegt moeten we nagaan of u wel de beloftemaker is.
nn_no: Før du kan leggje eit bilete til løftet, må vi kontrollere at det var du som oppretta løftet.
pt_br: Antes de acrescentar uma imagem à promessa, precisaremos checar se foi você mesmo quem a criou.
pt_pt: Antes de acrescentar uma imagem à compromisso, precisaremos checar se foi você mesmo quem a criou.
uk_ua: Щоб надати вам право додати зображення до цієї обіцянки, ми маємо перевірити, що саме ви її створили.
zh_cn: 在你为祈愿增加一个图片作为插图之前，我们需要去检查你创建的祈愿。

source: Then you will be able to add a picture to your pledge.
be_by: Пасьля гэтага Вы дадзіце рады дадаць выяву.
de_de: Dann können Sie Ihrem Versprechen ein Bild hinzufügen.
eo_xx: Tiam vi rajtos aldoni bildon al la promeso.
et_ee: Siis saad oma lubadusele pildi lisada.
nl_nl: Dan mag u een afbeelding toevoegen aan uw belofte.
nn_no: Då får du moglegheit til å leggje til eit bilete på løftesida.
pt_br: Aí você poderá acrescentar uma imagem à sua promessa.
pt_pt: Aí você poderá acrescentar uma imagem ao seu compromisso.
uk_ua: Після цього ви зможете додати зображення до вашої обіцянки.
zh_cn: 您现在可以为您的祈愿增加一个插图。

source: Add a picture to your pledge at PledgeBank.com
be_by: Дадайце малюнак да свайго абяцаньню ў PledgeBank.com
de_de: Ihrem Versprechen auf PledgeBank.com ein Bild hinzufügen
eo_xx: Aldoni bildon al via promeso ĉe PromesoBanko.com
et_ee: Lisa PledgeBank.com-is oma lubadusele pilt
nl_nl: Een afbeelding toevoegen aan uw belofte bij PledgeBank.com
nn_no: Legg til eit bilete til løftet ditt på PledgeBank.com
pt_br: Acrescentar imagem à sua promessa no EuPrometo.org
pt_pt: Acrescentar imagem ao seu compromisso no EntroNessa.org
uk_ua: Додайте зображення до вашої обіцянки на PledgeBank.com
zh_cn: 为你在祈愿行(PledgeBank.com)的祈愿增加一个插图

source: You must be the pledge creator to add a picture to a pledge. Please <a href="/logout">log out</a> and log in again as them.
be_by: Каб дадаць малюнак, Вы мусіце быць стваральнікам абяцаньню. Калі ласка <a href="/logout">выйдзіце</a> ды ўвайдзіце зноў як ён.
de_de: Sie müssen der Initiator des Versprechens sein, um eine Nachricht an alle Unterzeichner zu senden. Bitte <a href="/logout">melden Sie sich ab</a> und versuchen Sie es erneut.
eo_xx: Vi devas esti la promeskreinto por aldoni bildon al la promeso. Bonvolu <a href="/logout">elsaluti</a> kaj re-ensaluti kiel li/ŝi.
et_ee: Sa pead olema lubaduse algataja, et lubadusele pilti lisada. Palun <a href="/logout">logi välja</a> ja siis uuesti sisse lubaduse algatajana.
nl_nl: U moet de beloftemaker zijn om een afbeelding toe te voegen aan de belofte. Gelieve V <a href="/logout">uit te loggen</a> en terug in te loggen als hij/zij.
nn_no: Berre den som oppretta løftet, kan leggje til eit bilete. <a href="/logout">Logg ut</a> og logg inn igjen som vedkomande.
pt_br: Para acrescentar imagem, você precisa ser o criador da promessa. Favor <a href="/logout">deslogar</a> e logar de novo como ele.
pt_pt: Para acrescentar imagem, você precisa ser o criador da compromisso. Favor <a href="/logout">deslogar</a> e logar de novo como ele.
uk_ua: Тільки той, хто створив обіцянку, може додавати до неї зображення. Будь ласка, <a href="/logout">вийдіть</a> та зайдіть під потрібним ім'ям.
zh_cn: 你必须是祈愿的创建者才可以为祈愿添加插图。请<a href="/logout">退出</a> 并以祈愿者的身份再次登录。

source: Change pledge picture
be_by: Зьмена малюнку
de_de: Bild des Versprechens ändern
eo_xx: Ŝanĝi la bildon de la promeso
et_ee: Muuda lubaduse pilti
nl_nl: De afbeelding van de belofte wijzigen
nn_no: Endre biletet
pt_br: Mudar imagem da promessa
pt_pt: Mudar imagem da compromisso
uk_ua: Змінити зображення
zh_cn: 更换祈愿的插图

source: Add picture to pledge
be_by: Дадаць малюнак да абяцаньню
de_de: Dem Versprechen ein Bild hinzufügen
eo_xx: Aldoni bildon al la promeso
et_ee: Lisa lubaduse juurde pilt
nl_nl: Een afbeelding toevoegen aan de belofte
nn_no: Legg til bilete
pt_br: Acrescentar imagem à promessa
pt_pt: Acrescentar imagem à compromisso
uk_ua: Додати зображення
zh_cn: 为祈愿添加插图

source: The picture has been removed. Below you can see what the pledge now looks like.
be_by: Малюнак быў выдалены. Унізе Вы можаце пабачыць, як зараз выглядае Вашае абяцаньне
de_de: Das Bild wurde entfernt. Unten können Sie sehen, wie das neue Versprechen aussieht.
eo_xx: La bildo estas forigita. Ĉi sube vidiĝas la nova aspekto de la promeso.
et_ee: Pilt on kustutatud. Allpool näed, milline lubadus nüüd välja näeb.
nl_nl: De afbeelding werd verwijderd. Hieronder krijgt u het nieuwe uitzicht van de belofte.
nn_no: Biletet er fjerna. Nedanfor kan du sjå korleis løftet ser ut no.
pt_br: A imagem foi removida. Abaixo você pode ver como a promessa ficou agora.
pt_pt: A imagem foi removida. Abaixo você pode ver como a compromisso ficou agora.
uk_ua: Зображення вилучене. Подивіться нижче, який вигляд тепер матиме обіцянка.
zh_cn: 插图已经变更，你可以在下面看更新插图后的祈愿是怎样的。

source: Picture not available for private pledge
be_by: Няма малюнкаў для прыватных абяцаньняў
de_de: Bilder sind für private Versprechen nicht verfügbar
eo_xx: Bildo ne disponeblas por privata promeso
et_ee: Eralubaduste juures ei saa pilti kasutada
nl_nl: Afbeelding niet beschikbaar voor een private belofte
nn_no: Bilete er ikkje tilgjengelege for private løfte
pt_br: Promessa privada não aceita imagem
pt_pt: Compromisso privada não aceita imagem
uk_ua: У приватних обіцянок не може бути зображень.
zh_cn: 私人祈愿不可以添加插图

source: There was an internal error uploading the picture. The uploaded file exceeds the upload_max_filesize directive in php.ini
be_by: Унутраная памылка падчас запампоўкі малюнку. Памер заладаванага файлу перавышае дапушчальны upload_max_filesize памер у php.ini
de_de: Es gab einen internen Fehler beim Hochladen des Bildes. Die hochgeladene Datei ist größer als die upload_max_filesize directive in php.ini
eo_xx: Estis interna eraro dum la alŝuto de la bildo. La alŝutita dosiero superas la regulon upload_max_filesize en php.ini
et_ee: Pildi üleslaadimisel tekkis sisemine viga. Üleslaetud fail ületab upload_max_filesize juhise php.ini failis
nl_nl: Er was een interne fout gedurende het doorzenden van de afbeelding. Het doorgezonden bestand overschrijdt de regel upload_max_filesize in php.ini
nn_no: Ein intern feil under opplastinga av biletet. Fila overstig maksimumsstorleiken
pt_br: Houve um erro interno no carregar a imagem. O arquivo carregado excedeu o limite de upload_max_filesize no php.ini
pt_pt: Houve um erro interno no carregar a imagem. O arquivo carregado excedeu o limite de upload_max_filesize no php.ini
uk_ua: Сталася внутрішня помилка при завантаженні зображення. Файл, що завантажено, перебільшує директиву upload_max_filesize у файлі php.ini
zh_cn: 图片上传发生错误，上传文件大小超过php.ini规定的上传最大限制

source: Please use a smaller picture. Try scaling it down in a paint program, reducing the number of colours, or saving it as a JPEG or PNG. Files of up to %d kilobytes are allowed.
be_by: Калі ласка, паменьшыце памер малюнку або скарыстайцеся зь іншае выявы. Паменьшыць памер можна шляхам падніжэньня колернасьці або сьцісканьню ў фармат JPEG ці PNG ў Пэйньце, Фоташопе ці ACDSee. Дазволены памер - да %d кілябайтаў.
de_de: Bitte verwenden Sie ein kleineres Bild. Versuchen Sie es in einem Zeichenprogramm zu skalieren, die Anzahl der Farben zu verändern oder es als JPEG oder PNG zu speichern. Dateien dürfen höchstens %d Kilobyte groß sein.
eo_xx: Bonvolu uzi malpli grandan bildon. Per bildredakta programo, provu malpligrandigi la bildon, malpliigi la nombron da koloroj, aŭ konservi ĝin kiel JPEG aŭ PNG. Dosieroj ĝis %d kilobajtoj estas permesataj.
et_ee: Kasuta palun väiksemat pilti. Proovi seda väiksemaks teha joonistusprogrammis, vähendada värvide hulka või salvestada JPEG või PNG vormingus. Lubatud on failid suurusega kuni %d kilobaiti.
nl_nl: Gelieve een kleinere afbeelding te gebruiken. Probeer ze met een beeldverwerkingsprogramma te verkleinen, het aantal kleuren te verminderen of ze te bewaren als JPEG of PNG. Bestanden tot %d kB zijn toegestaan.
nn_no: Bruk eit mindre bilete. Forsøk å forminske det i eit biletbehandlingsprogram, redusere talet på fargar, eller lagre det i JPG- eller PNG-format. Filer opp til %d kilobyte er tillatt.
pt_br: Favor usar uma foto menor. Tente reduzí-la num programa como o Paint, diminuindo o número de cores ou salvando-a como JPEG ou PNG. Arquivos de até %d kilobytes são aceitos.
pt_pt: Favor usar uma foto menor. Tente reduzí-la num programa como o Paint, diminuindo o número de cores ou salvando-a como JPEG ou PNG. Arquivos de até %d kilobytes são aceitos.
uk_ua: Файл цього зображення надто великий (можна не більше %d кілобайтів). Зменшіть це зображення за допомогою графічної програми: зменшіть кількість точок або кольорів, або збільшить стиснення.
zh_cn: 请使用小一些的图片。试着用绘图软件缩小图像，减低图像的色度，或者存成JPEG或者PNG格式文件。文件大小允许最大到%d千字节(K)。

source: The uploaded file was only partially uploaded, please try again.
be_by: Файл быў запампаваны толькі часткова, калі ласка, паспрабуйце наноўку.
de_de: Die hochgeladene Datei kam nur teilweise an, bitte versuchen Sie es noch einmal.
eo_xx: La dosiero estis nur parte alŝutita. Bonvolu reprovi.
et_ee: Üles laeti vaid osa failist, palun proovi uuesti.
nl_nl: Het bestand werd maar gedeeltelijk toegezonden. Gelieve opnieuw te proberen.
nn_no: Fila vart berre delvis lasta opp. Prøv ein gong til.
pt_br: O arquivo foi apenas parcialmente carregado, tente outra vez.
pt_pt: O arquivo foi apenas parcialmente carregado, tente outra vez.
uk_ua: Файл був завантажений лише частково. Будь ласка, спробуйте ще раз.
zh_cn: 上传的文件只有部分上传成功，请再试一次。

source: No file was uploaded, please try again.
be_by: Файл ня быў запампаваны. Калі ласка, паспрабуйце наноўку.
de_de: Es wurde keine Datei hochgeladen, bitte versuchen Sie es noch einmal.
eo_xx: Neniu dosiero alŝutiĝis. Bonvolu reprovi.
et_ee: Faili ei laetud üles, palun proovi uuesti.
nl_nl: Er werd geen bestand doorgezonden. Gelieve opnieuw te proberen.
nn_no: Det blei ikkje lasta opp noka fil. Prøv igjen.
pt_br: Nenhum arquivo foi carregado, tente de novo.
pt_pt: Nenhum arquivo foi carregado, tente de novo.
uk_ua: Файл не завантажений, будь ласка, спробуйте ще раз.
zh_cn: 没有文件上传，请再试一次。

source: There was an internal error uploading the picture. Missing a temporary folder.
be_by: Унутраная памылка падчас запампоўкі выявы: адсутнічае часовая тэчка.
de_de: Es kam zu einem internen Fehler beim Hochladen des Bildes. Ein temporäres Verzeichnis fehlt.
eo_xx: Estis interna eraro dum alŝutado de la bildo. Mankas dumtempa dosierujo.
et_ee: Pildi üleslaadimisel tekkis sisemine viga. Puudub ajutine kataloog.
nl_nl: Er was een interne fout bij het doorzenden van de afbeelding. Er ontbreekt een tijdelijk bestand.
nn_no: Innvendig feil då biletet skulle lastast opp. Manglar ei midlertidig mappe.
pt_br: Houve um erro interno no carregar a imagem. Faltou uma pasta temporária.
pt_pt: Houve um erro interno no carregar a imagem. Faltou uma pasta temporária.
uk_ua: Сталася внутрішня помилка при завантаженні зображення. Тимчасова директорія відсутня.
zh_cn: 图片上传发生错误。本地文件夹丢失。

source: Failed to upload the picture, please try again.
be_by: Немагчыма запампаваць выяву. Паспрабуйце, калі ласка, пазьней.
de_de: Das Bild konnte nicht hochgeladen werden, bitte versuchen Sie es noch einmal.
eo_xx: Alŝutado de bildo malsukcesis. Bonvolu reprovi.
et_ee: Pildi üleslaadimine ebaõnnestus, palun proovi uuesti.
nl_nl: Het doorzenden van de afbeelding is mislukt. Gelieve opnieuw te proberen.
nn_no: Klarte ikkje laste opp biletet, prøv igjen.
pt_br: Não foi possivel carregar a imagem, tente outra vez.
pt_pt: Não foi possivel carregar a imagem, tente outra vez.
uk_ua: Нам не вдалося завантажити ваш графічний файл, будь ласка, спробуйте ще раз.
zh_cn: 上传图片失败，请再试一次。
