Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: To contact a pledge creator, please use the 'comments' section on the pledge, or the 'contact the pledge creator' feature. The form below is for messages to the PledgeBank team only, <strong>not</strong> a pledge creator.
be_by: Каб скантактавацца са стваральнікам абяцаньню, напішыце да яго камэнтар або скарыстайцеся з формы сувязі са стваральнікам абяцаньню. <strong>Увага: форма ўнізе прызначаная для сувязі ТОЛЬКІ з камандай праекту</strong>.
de_de: Wenn Sie den Initiator des Versprechens kontaktieren möchten, benutzen Sie bitte die Kommentarfunktion beim jeweiligen Versprechen. Nachrichten aus dem Textfeld gehen nur an das Pledgebank-Team, <strong>nicht</strong> an den Initiator des Versprechens.
eo_xx: Se vi volas kontakti la Kreinton de iu Promeso, bonvolu uzi la sekcion 'komentoj' sur la paĝo de la promeso. La ĉi suba formularo estas por mesaĝoj celantaj la administran skipon de PromesoBanko, <strong>ne</strong> la kreinton de la promeso.
nn_no: For å kontakte nokon som står bak eit løfte, bruk 'kommentar'-området på løftesida, eller 'kontakt løfte
pt_br: Se quiser contatar o Criador da Promessa, use a seção 'Comentários'na própria promessa. Ou utilize a funcionalidade 'contatar o criador da promessa'. O formulário abaixo é apenas para mensagens à Equipe Técnica do EuPrometo, e <strong>não</strong> para o Criador da Promessa.
pt_pt: Se quiseres contatar o criador do compromisso, usa a seção de 'comentários' na própria página do compromisso. Ou usa a funcionalidade 'contatar o criador do compromisso'. O formulário abaixo só envia mensagens à Equipa do EntroNessa, e <strong>não</strong> ao criador do compromisso.
zh_cn: 如果你想联络祈愿者，请使用祈愿上的“评论”功能，或者“联络祈愿者”这个功能。以下表格用于向祈愿行网站(PledgeBank.com)管理团队发送消息，<strong>而非用于</strong> 联络祈愿者。

source: Your message:
be_by: Вашае паведамленьне:
de_de: Ihre Nachricht:
eo_xx: Via mesaĝo:
nn_no: Meldinga di:
pt_br: Sua mensagem:
pt_pt: A tua mensagem:
zh_cn: 你的信息：

source: Did you <a href="/faq">read the FAQ</a> first?
be_by: Ці Вы <a href="/faq">прачыталі FAQ</a> спачатку?
de_de: Haben Sie schon die häufig gestellten Fragen gelesen?
eo_xx: Ĉu vi jam <a href="/faq">legis la respondaron</a>?
et_ee: Kas sa <a href="/faq">lugesid kõigepealt KKK</a>?
nl_nl: Heeft u eerst op <a href="/faq">de veelgestelde vragen/antwoorden gelezen</a>?
nn_no: Har du hugsa å lese dei <a href="/faq">ofte stilte spørsmåla</a> først?
pt_br: Você já <a href="/faq">leu o FAQ?</a>
pt_pt: Já <a href="/faq">leste as FAQs?</a>
uk_ua: Чи <a href="/faq">прочитали ви відповіді на часті запитання</a> спочатку?
zh_cn: 你<a href="/faq">阅读过FAQ</a>吗？

source: Send to PledgeBank team
be_by: Даслаць каманьдзе PledgeBank
de_de: An das PledgeBank-Team schicken
eo_xx: Sendi al la administra skipo de PromesoBanko
nn_no: Send til PledgeBank-utviklarane
pt_br: Enviar à Equipe EuPrometo
pt_pt: Enviar à Equipa EntroNessa
zh_cn: 发送给祈愿行网站团队

source: <Enter your name>
be_by: <Увядзіце Вашае імя>
de_de: <IHR NAME>
eo_xx: <Entajpu vian nomon>
et_ee: <Sisesta oma nimi>
nl_nl: <Typ uw naam in>
nn_no: <Skriv inn namnet ditt>
pt_br: <Digite seu nome>
pt_pt: <Indica o teu nome>
uk_ua: <Вкажіть ваше ім’я>
zh_cn: <输入你的姓名>

source: Please enter a subject
be_by: Калі ласка увядзіце тэму
de_de: Bitte geben Sie ein Thema an
eo_xx: Bonvolu entajpi temon
et_ee: Palun sisesta teema
nl_nl: Voer ajb een onderwerp in
nn_no: Skriv inn eit emne
pt_br: Digite um assunto
pt_pt: Indica o assunto
uk_ua: Введіть тему, будь ласка
zh_cn: 请输入一个主题

source: Please enter your message
be_by: Увядзіце Вашае паведамленьне
de_de: Bitte geben Sie Ihre Nachricht ein
eo_xx: Bonvolu entajpi vian mesaĝon
et_ee: Palun sisesta oma sõnum
nl_nl: Gelieve uw bericht in te typen
nn_no: Skriv inn meldinga di
pt_br: Escreva sua mensagem
pt_pt: Escreve aqui a tua mensagem
uk_ua: Введіть повідомлення, будь ласка
zh_cn: 请输入你的消息

source: I'm afraid that we rate limit the usage of the contact form to prevent abuse.
be_by: Нажаль, мы вымушаны ўвесьці абмежаваньне на колькасьць карыстаньняў формаю адваротнае сувязі, каб пазьбегнуць спаму.
de_de: Ich befürchte, dass wir den Gebrauch des Kontaktformulars begrenzt haben, um Missbrauch vorzubeugen.
eo_xx: Pardonu nin, sed ni limigas la uzon de la kontaktformularo por malhelpi fiuzadon.
et_ee: Ma kardan, et me peame piirama kontaktivormi kasutust, et vältida selle kuritarvitamist.
nl_nl: Ik ben bang dat we een maximum hebben gesteld aan het aantal keer dat je het contactformulier mag invullen, om misbruik te voorkomen.
nn_no: Vi avgrensar bruken av kontaktskjemaet for å hindre misbruk.
pt_br: Para evitar abusos, tivemos que limitar o uso do formulário de contato.
pt_pt: Para evitar abusos, tivemos que limitar o uso do formulário de contato.
zh_cn: 很抱歉，我们不鼓励滥用联系表单。

source: Failed to send message. Please try again, or <a href="mailto:team&#64;pledgebank.com">email us</a>.
be_by: Паведамленьне не дасланае. Паспрабуйце наноўку, або <a href="mailto:team&#64;pledgebank.com">паведаміце нам</a>.
de_de: Die Nachricht konnte nicht versendet werden. Bitte versuchen Sie es noch einmal, oder <a href="mailto:team&#64;pledgebank.com">schreiben Sie uns eine E-Mail</a>.
eo_xx: Sendo malsukcesis. Bonvolu reprovi, aŭ <a href="mailto:team&#64;pledgebank.com">skribu al ni</a>.
nl_nl: Het is niet gelukt het bericht te versturen. Probeer het ajb nog eens of <a href="mailto:team&#64;pledgebank.com">e-mail ons</a>.
nn_no: Klarte ikkje å sende melding. Prøv igjen, eller <a href="mailto:team&#64;pledgebank.com">send oss ein e-post</a>.
pt_br: Falhou o envio da mensagem. Tente de novo, ou <a href="mailto:team@pledgeBank.com">escreva-nos</a>.
pt_pt: Falhou o envio da mensagem. Tenta de novo, ou <a href="mailto:team@pledgeBank.com">escreve-nos</a>.
uk_ua: Не вдалося надіслати повідомлення. Спробуйте, будь ласка, пізніше, або <a href="mailto:team&#64;pledgebank.com">напишіть нам</a>.
zh_cn: 消息发送失败。请重新发送，或<a href="mailto:team&#64;pledgebank.com">发邮件给我们</a>。

source: <strong>Thank you!</strong> One of our team will investigate that comment as soon as possible
be_by: <strong>Дзякуй!</strong> Нашая каманда разьбярэцца з гэтым каментарам як мага хутчэй!
de_de: <strong>Vielen Dank!</strong> Jemand aus unseren Team wird der Sache so schnell wie möglich nachgehen.
eo_xx: <strong>Dankon!</strong> Skipano prienketos tiun komenton k.e.p. baldaŭ.
nn_no: Ein av utviklarane vil undersøkje saka så fort som mogleg
pt_br: <strong>Obrigado!</strong> Nossa equipe investigará esse comentário tão logo seja possível
pt_pt: <strong>Obrigado/a!</strong> A nossa equipa vai dar seguimento ao comentário o mais rapidamente possível
uk_ua: <strong>Дякуємо!</strong>Один з модераторів перевірить коментар як тільки це буде можливим
zh_cn: <strong>感谢你！</strong> 网站管理团队的一名成员将会尽快检查该评论

source: Thanks for your feedback. We'll get back to you as soon as we can!
be_by: Дзякуй за інфармацыю! Мы знясемся з Вамі як мага хутчэй!
de_de: Vielen Dank für Ihren Hinweis. Wir werden uns so bald als möglich wieder bei Ihnen melden!
eo_xx: Dankon pro via komento. Ni respondos al vi tuj kiam ni povos!
et_ee: Täname tagasiside eest. Vastame sulle esimesel võimalusel.
nl_nl: Dank voor uw commentaar. We zullen u zo snel mogelijk antwoorden!
nn_no: Takk for tilbakemeldinga. Vi skal prøve å gje respons så fort som mogleg!
pt_br: Obrigado por seu retorno. Entraremos em contato assim que possível!
pt_pt: Obrigado/a pelo feedback. Entraremos em contato assim que possível!
uk_ua: Дякуємо за внесок. Ми зв’яжемось з вами як тільки зможемо!
zh_cn: 谢谢你的反馈。我们将尽快给你回复！

source: What is PledgeBank?
be_by: Што такое PledgeBank?
de_de: Was ist Pledgebank?
eo_xx: Kio estas PromesoBanko?
et_ee: Mis on PledgeBank?
nl_nl: Wat is PledgeBank?
nn_no: Kva er PledgeBank?
pt_br: O que é EuPrometo?
pt_pt: O que é EntroNessa?
uk_ua: Що таке PledgeBank?
zh_cn: 什么是祈愿行(PledgeBank)？

source: Tell the world "I'll do it, but only if you'll help me do it"
be_by: Скажы сусьвету "Я зраблю гэта, але толькі калі Вы мне дапаможаце"
de_de: Sagen Sie der Welt " Ich werde es tun, wenn ihr mir dabei helft"
eo_xx: Diru al la mondo "Mi tion faros, sed nur se vi helpos min"
et_ee: Ütle kogu maailmale, et "Ma teen seda, aga ainult juhul, kui ka sina aitad mul seda teha"
nl_nl: "Ik doe het, maar alleen als jij me helpt"
pt_br: Diga ao Mundo: "Eu farei, mas só se vocês me ajudarem nisso"
pt_pt: Diz ao Mundo: "Eu vou fazê-lo, mas só se me ajudares"
uk_ua: Скажи людям «Ми зможемо, об’єднаймо наші зусилля!»
zh_cn: 告诉世界"我将去做它，只要你愿意帮助我做"

source: You can <a href="tom-on-pledgebank-vbr.mp3">listen to an MP3</a> of this instead.
be_by: Заміж Вы можаце <a href="tom-on-pledgebank-vbr.mp3">праслухаць MP3</a> аб гэтым.
de_de: Sie können <a href="tom-on-pledgebank-vbr.mp3">stattdessen ein MP3 anhören.
eo_xx: Vi povas <a href="tom-on-pledgebank-vbr.mp3">aŭskulti mp3-registron</a> de tio anstataŭe.
et_ee: Sa võid <a href="tom-on-pledgebank-vbr.mp3">kuulata MP3 salvestust</a> selle teksti lugemise asemel.
nl_nl: U kan in plaats daarvan <a href="tom-on-pledgebank-vbr.mp3">luisteren naar een mp3-opname </a> daarvan.
pt_br: Em vez disso, você pode <a href="tom-on-pledgebank-vbr.mp3">ouvir um MP3</a>.
pt_pt: Podes também <a href="tom-on-pledgebank-vbr.mp3">ouvir um MP3</a> sobre isto.
uk_ua: Ви можете <a href="tom-on-pledgebank-vbr.mp3">прослухати MP3</a>, натомість.
zh_cn: 你也可以<a href="tom-on-pledgebank-vbr.mp3">收听这个MP3文件</a>。

source: You can <a href="tom-on-pledgebank-vbr.mp3">listen to an MP3 (English only)</a> of this instead.
be_by: Заміж Вы можаце <a href="tom-on-pledgebank-vbr.mp3">праслухаць MP3 (па-ангельску)</a> аб гэтым.
de_de: Sie können stattdessen <a href="tom-on-pledgebank-vbr.mp3">eine MP3-Datei anhören</A> (nur auf Englisch).
eo_xx: Vi povas <a href="tom-on-pledgebank-vbr.mp3">aŭskulti mp3-registron (anglalingvan)</a> de tio anstataŭe.
et_ee: Sa võid <a href="tom-on-pledgebank-vbr.mp3">kuulata MP3 salvestust (Inglise keeles)</a> selle teksti lugemise asemel.
nl_nl: U kan <a href="tom-on-pledgebank-vbr.mp3"> luisteren naar een mp3-opname (Engelstalig)</a> in plaats daarvan.
pt_br: Em vez disso, você pode <a href="tom-on-pledgebank-vbr-pt_br.mp3">ouvir um MP3 em português</a>.
pt_pt: Podes <a href="tom-on-pledgebank-vbr-pt_br.mp3">ouvir um MP3 em português</a> sobre isto.
uk_ua: Ви також можете <a href="tom-on-pledgebank-vbr.mp3"> прослухати MP3 </a>, (англійською мовою).
zh_cn: 你也可以<a href="tom-on-pledgebank-vbr.mp3">收听这个MP3文件（只限英语）</a>。

source: Hello. I'm Tom Steinberg, the director of mySociety, the charitable group which is building PledgeBank. I've taken the unusual step of recording this introduction because PledgeBank is a slightly unusual idea. I've found that explaining it in person often works better than using the written word.
be_by: Прывітаньне! Мяне завуць Том Стэйнбэрг. Я ачольваю mySociety - дабрачынную арганізацыю, што займаецца падтрымкай PledgeBank. Я ўзяў на сябе сьмеласьць запісаць гэтыя ўводзіны, бо PledgeBank - ідэя незвычайная. З майго досьведу я ведаю, што асабістае тлумачэньне спрацоўвае значна лепей, ніж напісаныя радкі.
de_de: Hallo. Ich bin Tom Steinberg, der Direktor von mySociety, dem gemeinnützigen Verein, der PledgeBank betreibt. Ich wende mich - was Ihnen vielleicht ungewöhnlich vorkommt - mit einer gesprochenen Einleitung an Sie weil PledgeBank eine ungewöhnliche Idee ist. Ich habe festgestellt, dass die Idee besser verständlich wird, wenn man sie persönlich erzählt und nicht einfach einen Text benutzt.
eo_xx: Saluton. Mi estas Tom Steinberg, direktoro de mySociety, la bonfara fondaĵo, kiu konstruas PromesoBankon. Mi faris la nekutiman paŝon surbendigi prezenton ĉar PromesoBanko estas iom nekutima ideo. Mi trovis, ke persona klarigo ofte pli bone efikas ol skribita versio.
pt_br: Olá! Sou Tom Steinberg, o diretor da mySociety, grupo filantrópico que está construindo o EuPrometo. Tomei a iniciativa pouco usual de gravar esta introdução porque o EuPrometo também é uma idéia diferente. Descobri que explicar de viva voz geralmente funciona melhor do que por meio de um texto.
pt_pt: Olá! Eu sou o Tom Steinberg, e sou diretor da mySociety - a organização sem fins lucrativos que criou o PledgeBank, base do EntroNessa. Tomei a iniciativa pouco habitual de gravar esta introdução porque o EntroNessa também é uma idéia fora do comum. Percebi que explicá-lo em alta voz geralmente funciona melhor do que através da palavra escrita.
uk_ua: Привіт. Я Том Стайнберг, директор mySociety, доброчинної групи, що будує PledgeBank. Я зробив незвичний крок — звуковий запис передмови — адже й сам PledgeBank є незвичним. Я відчув, що краще пояснити це особисто ніж за допомогою літер.
zh_cn: 你好！我是汤姆·斯坦因博格(Tom Steinberg)，mySociety的负责人。这是一个建设祈愿行网站(PledgeBank.com)的慈善性组织。我用了一些不常用的方式来写这个《使用指南》，因为祈愿行(PledgeBank)本身就是一个不寻常的创意。我发现，用带个性色彩的语言来描述它，比用模式化的语言要好很多。

source: We all know what it is like to feel powerless, that our own actions can't really change the things that we want to change. PledgeBank is about beating that feeling by connecting you with other people who also want to make a change, but who don't want the personal risk of being the only person to turn up to a meeting or the only person to donate ten pounds to a cause that actually needed a thousand.
be_by: Мы ўсе ведаем, чаго гэта каштуе - адчуваць сябе бездапаможным, што мы не дамо рады зьмяніць тое, чаго нам карцела б. PledgeBank закліканы перамагчы гэтае адчуваньне, мабілізаваць людзей - на пачатку няхай толькі на словах. Ён дае Вам гарантыю, што Вы ня будзеце самотнымі, пачынаючы нейкую кампанію. Вы ня будзеце адным стаяць пад дажджом, чакаючы на астатніх удзельнікаў мітынгу, і ня будзеце адныя ладзіць імпрэзу для свайго дзіця.
de_de: Wir alle wissen, was es heißt, sich machtlos zu fühlen, zu glauben, dass unsere eigenen Handlungen nicht ausreichen, um tatsächlich die Dinge zu ändern, die wir gerne ändern möchten. PledgeBank soll dieses Gefühl bekämpfen. Hier finden Sie andere Menschen, die auch etwas verändern wollen, aber nicht bereit sind das persönliche Risko auf sich zu nehmen, der Einzige zu sein, der auf einem Treffen auftaucht oder 10 Euro für eine Sache spendet, für die eigentlich Tausend Euro nötig wären.
eo_xx: Ni scias ĉiuj la senton de senpoveco, ke niaj propraj agoj ne sufiĉas por ŝanĝi tion, kion ni ja volas ŝanĝi. PromesoBanko temas pri konkero super tiu sento, konektante vin kun aliaj personoj, kiuj ankaŭ ŝatus ŝanĝi ion, sed kiu ne volas riski esti la sola ĉeestanto ĉe eventuala renkontiĝo, aŭ la sola persono, kiu kontribuas monosumeton al bona motivo, kiu bezonas sumegon.
pt_br: Todos sabemos como é se sentir impotente, que nossas ações não conseguem mudar as coisas como queremos. O EuPrometo veio vencer esse sentimento. Ele conecta você com outros que também buscam a transformação, mas sem correr o risco de serem as únicas a doar dez reais para uma causa que de fato precisa é de cem reais.
pt_pt: Todos conhecemos aquela sensação de impotência, quando as nossas ações parecem não ser suficientes para mudarem as coisas como desejaríamos. O EntroNessa pretende combater esse sentimento, ao facilitar ligações com outras pessoas que também procuram fazer a diferença, mas sem correrem o risco de serem as únicas a aparecerem numa reunião ou a doarem dez euros a uma causa que de facto precisa é de cem.
uk_ua: Всі ми знаємо як це почуватись безсилим, не в стані своїми діями змінити речі які ми хочемо змінити. PledgeBank допомагає подолати це відчуття з’єднуючи вас з іншими людьми, що бажають змін, але бояться що вони будуть єдиними, хто з’явиться на мітинг чи єдиними, хто пожертвує десятку, коли на справу потрібна тисяча
zh_cn: 我们都体会过无能为力的感觉，我们的行为无法去改变我们所希望改变的事物。另外有的人，他们同样渴望变化，同样不想冒风险成为唯一一个出席某次会议的人，或者成为唯一一个为实际上需要一千元的事情只捐助了十元的人。祈愿行(PledgeBank)将把你和这些人联系起来，帮助你消除这种无力的感觉。

source: The way it works is simple. You create a pledge which has the basic format 'I'll do something, but only if other people will pledge to do the same thing'. For example, if you'd always want to organise a street party you could organise a pledge which said 'I'll hold a street party, but only if three people who live in my street will help me to run it'
be_by: Прынцып працы досыць просты. Вы ствараеце абяцаньне, якое мае агульны фармат кшталту "Я зраблю нешта, але толькі калі сколь- кольвек іншых мне дапамогуць". Напрыкляд, "я зладжу вулічную вячорку насупраць ЕГУ ды прыганю два джыпы з сабвуфэрамі па 200 літараў, каб быў гук, але толькі калі знойдзецца 5 чалавек, хто разам са мною зоймецца арганізатарскай часткай".
de_de: Es ist ganz einfach: Sie entwerfen ein Versprechen, das nach dem Grundmuster "Ich werde etwas Bestimmtes tun, wenn andere versprechen, das Gleiche zu tun" funktioniert. Wenn Sie zum Beispiel schon immer ein Straßenfest organisieren wollten könnten Sie ein Versprechen initiieren, das lautet "Ich werde ein Straßenfest organisieren, wenn mir drei Leute aus meiner Straße dabei helfen.'"
eo_xx: La funkcimaniero estas simpla. Vi kreas promeson, kiu havas la bazan formon 'Mi faros ion, sed nur se aliaj personoj promesos fari same'. Ekzemple, Se vi de ĉiam volas organizi surstratan feston, vi povus organizi jenan promeson: 'Mi organizos surstratan feston, sed nur se tri el miaj najbaroj helpos min'.
pt_br: O funcionamento é simples. Você cria uma promessa dizendo basicamente 'Farei tal coisa, mas só se outras pessoas também fizerem o mesmo'. Por exemplo: se sempre quis cobrar promessas dos políticos, você cria uma promessa dizendo 'Eu escreverei cem cartas, mas só se outras três pessoas fizerem o mesmo.'
pt_pt: O modo de funcionamento é simples. Crias um compromisso partindo da base 'Eu farei tal coisa, mas só se outras pessoas também fizerem o mesmo'. Por exemplo: se sempre quiseste organizar uma festa de bairro, podes comprometer-te dizendo 'Eu vou organizar uma festa, mas só se outras três pessoas me ajudarem.'
uk_ua: Засади, за якими все це працює, є дуже простими. Ви даєте урочисту обіцянку, використовуючи таку мовну формулу: 'Я зроблю дещо, але тільки якщо інші люди пообіцяють зробити теж саме'. Наприклад, якщо Ви завжди бажали організувати вечірку для сусідів, ви можете дати урочисту обіцянку такого змісту: 'Я запрошу на вечірку всіх у нашому кварталі, якщо три особи, що живуть на моїй вулиці, допоможуть мені підготуватися.'
zh_cn: 方式非常简单。你可以按照“如果其他人们也将去做同样的事情，我将会去做某事 ”这样的格式祈愿。举例来说，假如你总是想要去组织一次街区派对，你可以祈愿说“我将组织一次街道派对，只要有三个人住在我的街道，并且愿意帮助组织这个派对。

source: The applications of PledgeBank are limitless. If you are a parent you could say that 'I will help run an after hours sports club but only if 5 other parents will commit one evening a week to doing it '. If you are in a band you could say 'I'll hold a gig but only if 40 people will come along'.
be_by: Абшар прыкляданьню PledgeBank проста бязьмежны. Вы можаце ствараць абяцаньні што да сваіх дзяцей ("я ствару спартоўні гурток па тэнісу ў школе, але толькі калі тры чалавекі дапамогуць мне яго вечарамі весьці") ці што да вячорак ("я выступлю са сваёй новай групай ў Графіці, калі 30 маіх сяброў прыйдуць мяне падтрымаць").
de_de: Die Anwendungsgebiete von PledgeBank sind unbegrenzt. Wenn Sie Kinder haben könnten Sie sagen "Ich werde nach Feierabend helfen, eine Sportgruppe zu betreuen, wenn sich fünf andere Elternteile einen Abend in der Woche freihalten, um mitzumachen". Wenn Sie in einer Band spielen, könnten Sie sagen "Ich werde ein Konzert geben, wenn 40 Leute versprechen zu kommen."
eo_xx: La uzoj de PromesoBanko estas senlimaj. Se vi estas gepatro, vi povus diri, ke 'Mi promesas organizi post-lernejan sportklubon, sed nur se kvin aliaj gepatroj promesas dediĉi po unu vesperon semajne por helpi.' Se vi muzikas en grupo vi povus diri 'Mi promesas fari koncerton, sed nur se 40 personoj promesas ĉeesti.'
pt_br: São ilimitadas as aplicações do EuPrometo. Pode-se prometer 'Farei uma festinha numa creche, mas só se outras 5 pessoas fizerem o mesmo'. Ou então 'Ensinarei origami para crianças hospitalizadas, mas só se outras duas pessoas forem comigo'.
pt_pt: As aplicações do EntroNessa são ilimitadas. Por exemplo, um pai ou uma mãe podem comprometer-se a tomar conta de um grupo de crianças, mas só se outros quatro outros pais fizerem o mesmo uma noite por mês'. Ou então algo como 'Ensinarei origami a crianças hospitalizadas, mas só se outras duas pessoas forem comigo'.
uk_ua: Використання PledgeBank не має обмежень. Якщо ви батьки, ви можете пообіцяти: 'Я підтримаю роботу позакласного спортивного клубу за умови, якщо ще п'ять батьків пообіцяють витрачати один вечір на тиждень для того ж самого'. Якщо ви учасник музичного гурту, ви можете пообіцяти: 'Я підпишуся під ангажемент тільки якщо 40 чоловік пообіцяють прийти на наш концерт'.
zh_cn: 祈愿行(PledgeBank)的应用是不受限制的。如果你是一位家长，你可以说“只要有五位其他的家长承诺每周抽一个晚上出来，我将愿意运行一个夜间体育俱乐部”。如果你是一个乐队成员，你可以说“我将组织一次临时表演，仅当有四十个人将出席”。
