Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: these more attractive PDF and RTF (Word) versions
be_by: гэтыя больш прывабныя фляеры ў PDF ці RTF
de_de: diese sehr reizvollen PDF- und RTF- (Word) Versionen
eo_xx: tiujn pli belajn versiojn PDF kaj RTF (por Word aŭ OpenOffice.org)
et_ee: need veelgi veetlevamad PDF-i ja RTF-i versioonid
nl_nl: deze mooiere PDF en RTF versies (voor Word of OpenOffice.org)
nn_no: desse meir attraktive PDF- og RTF-versjonane
pt_br: estas versões mais atraentes em PDF e RTF (Word)
pt_pt: estas versões mais atraentes em PDF e RTF (Word)
uk_ua: більш привабливі PDF та RTF (Word) версії
zh_cn: 你将极大提高这个祈愿成功的可能.

source: (or use %s), cut up the flyers and stick them through your neighbours' letterboxes.
be_by: (або карыстайся з %s), проста нарэж фляеры ды раськідай іх па скрынях суседзяў.
de_de: (oder benutzen Sie %s), schneiden Sie die Flugblätter aus und werfen Sie sie in die Briefkästen Ihrer Nachbarn.
eo_xx: (aŭ uzu %s), distondu la flugfoliojn kaj poŝtu ilin ĉe la najbaroj.
et_ee: (või kasuta %s), lõika flaierid välja ja kleebi need naabruskonna postidele
nl_nl: (of gebruik %s), knip de vlugschriften uit en steek ze in de bus van de buren.
nn_no: (eller bruk %s), klipp ut flygeblada og legg dei i postkasser i nabolaget.
pt_br: (ou use %s), corte os panfletos e ponha-os nas caixas de correio de seus vizinhos.
pt_pt: (ou use %s), corta os panfletos e distribui pelas caixas de correio da vizinhança.
uk_ua: (або використаєте %s), наріжте листівок і покладіть їх у поштові скриньки сусідів
zh_cn: (或者使用%s)，你剪下广告传单把它们投到邻居家的信箱里。

source: print these pages out
be_by: раздрукаваць гэныя старонкі
de_de: Drucke diese Seiten aus
eo_xx: presas tiujn ĉi paĝojn
et_ee: prindi need lehed välja
nl_nl: print deze bladen uit
nn_no: skriv ut desse sidene
pt_br: imprimir estas páginas
pt_pt: imprimir estas páginas
uk_ua: надрукувати ці сторінки
zh_cn: 打印这些页面出来

source: , cut up the flyers and stick them through your neighbours' letterboxes.
be_by: , проста нарэж фляеры ды раськідай іх па скрынях суседзяў.
de_de: , schneiden Sie die Flugblätter aus und werfen Sie sie in die Briefkästen Ihrer Nachbarn.
eo_xx: , distondas la flugfoliojn kaj poŝtas ilin ĉe la najbaroj.
et_ee: , lõika flaierid välja ja kleebi need naabruskonna postidele
nl_nl: , knip de vlugschriften uit en steek ze in de brievenbus van uw buren.
nn_no: , klipp ut flygeblada og legg dei i postkasser i nabolaget.
pt_br: , cortar os panfletos e colocá-los nas caixas postais de seus vizinhos.
pt_pt: , cortar os panfletos e colocá-los nas caixas postais da vizinhança.
uk_ua: , надрукуйте листівок і покладіть їх у поштові скриньки сусідів
zh_cn: ，剪下广告传单把它们投到邻居家的信箱里。

source: We cannot emphasise this enough &mdash; print them NOW and post them next time you go out to the shops or your pledge is unlikely to succeed.
be_by: Гэта цяжка падкрэсьліць словамі &mdash; карацей, радрукуй іх ПРОСТА ЗАРАЗ ды разьвешай на дошках аб'яваў наступным разам, як будзеш выходзіць з дому. Разьвешай паўсюль - ля крамаў, пад'ездаў, у школах, ВНУ, дзе толькі стане фантазіі.
de_de: Wir können es nicht oft genug betonen &mdash; drucken Sie sie JETZT aus und verteilen Sie sie, wenn Sie das nächste Mal einkaufen gehen, oder Ihr Versprechen wird nicht erfolgreich sein.
eo_xx: Ne eblas sufiĉe emfazi tion &mdash; presu ilin NUN kaj poŝtu ilin je via venonta foriro. Alikaze via promeso verŝajne malsukcesos.
et_ee: On võimatu alahinnata soovitust &mdash; prindi need NÜÜD välja ja jaga neid tänaval. Kui Sa seda ei tee, siis arvatavasti ei saa lubadusega liitunute arv täis
nl_nl: Wij kunnen niet genoeg benadrukken &mdash; druk ze NU uit en post ze volgende keer als u gaat winkelen of uw belofte zal waarschijnlijk niet slagen.
nn_no: Vi kan ikkje understreke
pt_br: Temos que enfatizar bastante &mdash; imprima-as AGORA e as poste na próxima vez que sair de casa, senão sua promessa dificilmente terá êxito.
pt_pt: Nunca é demais reforçar: &mdash; imprime AGORA e distribui da próxima vez que saires à rua, senão é pouco provável que o teu compromisso vingue.
uk_ua: Ми ще раз рекомендуємо &mdash; - надрукуйте їх просто ЗАРАЗ і негайно поширте, інакше до вашої ініціативи не долучиться необхідна кількість людей.
zh_cn: 我们强烈建议现在就打印出来，在下次出门时把它们投递出去，否则你的祈愿可不大容易成功。

source: Graphic of flyers for printing
be_by: Фляеры для раздрукоўкі
de_de: Flugblattgrafiken zum Ausdrucken
eo_xx: Grafikaĵo de flugfolioj por presado
et_ee: Flaierite kujundus
nl_nl: Tekeningen om te printen op de vlugschriften
nn_no: Flygeblad du kan skrive ut
pt_br: Gráfico de volantes para impressão
pt_pt: Gráfico de flyers para impressão
uk_ua: Листівки для друку
zh_cn: 供打印的广告传单图样

source: This pledge has been successful in <strong>%d place</strong>!
be_by: Абяцаньне задалося ў <strong>%d месцы</strong>!
de_de: Das Versprechen war erfolgreic in <strong>%d Ort</strong>h!
eo_xx: Tiu promeso sukcesis en <strong>%d loko</strong>!
nn_no: Løftet var vellukka <strong>%d stad</strong>!
pt_br: Esta promessa foi bem sucedida na <strong>localidade %d</strong>!
pt_pt: Este compromisso foi bem sucedido em <strong>%d lugar</strong>!
uk_ua: Ця обіцянка виявилася успішною в <strong>%d місці</strong>!
zh_cn: 这个祈愿已经在<strong>%d地方</strong>取得了成功！

source: <strong>You can still sign up</strong>, to help make it successful where you live.
be_by: <strong>Вы ўсё яшчэ можаце падпісацца</strong> ды дапамагчы зьдзейсьніць абяцаньне ў сваім кам'юніці.
de_de: <strong>Sie können immer noch unterzeichnen</strong>, um das Versprechen in Ihrem Ort gelingen zu lassen.
eo_xx: <strong>Vi ankoraŭ povas subskribi</strong> por helpi sukcesigi ĝin tie, kie vi loĝas.
et_ee: <strong>Sa võid siiski liituda</strong>, et aidata sel õnnestuda, kus Sa elad.
nl_nl: <strong>Je kunt nog steeds ondertekenen</strong>, om de belofte bij jou in de buurt succesvol te maken.
nn_no: <strong>Du kan framleis melde deg på</strong>, for å hjelpe til å gjere det vellukka der du bur.
pt_br: <strong>Você ainda pode se inscrever</strong> para fazê-la acontecer onde mora.
pt_pt: <strong>Ainda podes inscrever-te</strong>, para ajudar a concretizá-lo no sítio onde moras.
uk_ua: <strong>Ви все ще можете її підписати</strong>, щоб зробити успішною в місцевості, де живете.
zh_cn: <strong>你还可以签名</strong>，帮助这个祈愿在你生活的地区获得成功。

source: This pledge has now closed; it was successful!
be_by: Абяцаньне сталася пасьпяховым і было закрытае!
eo_xx: Tiu promeso nun estas fermita; ĝi sukcesis!
nn_no: Dette løftet er stengt; det lukkast!
pt_br: Promessa bem sucedida e já fechada!
pt_pt: Este compromisso já fechou: foi bem sucedido!
zh_cn: 这是一个成功的祈愿，它现在关闭签名支持了。

source: This pledge has been successful!
be_by: Абяцаньне сталася пасьпяховым!
de_de: Das Versprechen war erfolgreich!
eo_xx: Tiu promeso sukcesis!
et_ee: See lubadus on olnud edukas!
nl_nl: Deze belofte is geslaagd!
nn_no: Dette løftet har lukkast!
pt_br: Promessa bem sucedida!
pt_pt: Compromisso bem sucedido!
uk_ua: Ця обіцянка виявилася успішною!
zh_cn: 祈愿成功!

source: This pledge was successful!
be_by: Абяцаньне сталася пасьпяховым!
eo_xx: Tiu ĉi promeso sukcesis!
nl_nl: Deze belofte is geslaagd!
nn_no: Dette løftet lukkast!
pt_br: Esta promessa teve sucesso!
pt_pt: Este compromisso fez sucesso!
zh_cn: 这是一个成功的祈愿!

source: <strong>You can still add your name to it</strong>, because the deadline hasn't been reached yet.
be_by: <strong>Вы ўсё яшчэ можаце падпісацца</strong> - тэрмін падпісаньняў ня выбег.
de_de: <strong>Sie können immer noch Ihren Namen hinzufügen</strong>, da das Verfallsdatum noch nicht erreicht ist.
eo_xx: <strong>Vi ankoraŭ povas aldoni vian nomon</strong>, ĉar la limdato ankoraŭ ne pasis.
et_ee: <strong>Sa saad ikka veel oma nime lisada</strong>, kuna lõppkuupäev ei ole veel käes.
nl_nl: <strong>U kan nog uw naam bijvoegen</strong>, want de einddatum is nog niet verstreken.
nn_no: <strong>Du kan framleis leggje til namnet ditt</strong>, sidan tidsfristen ikkje har gått ut enno.
pt_br: <strong>Você ainda pode acrescentar seu nome a ela</strong>, porque a data-limite ainda não chegou.
pt_pt: <strong>Ainda podes acrescentar o teu nome ao compromisso</strong>, porque a data limite ainda não chegou.
uk_ua: <strong>Ти ще можеш приєднатись до цієї обіцянки</strong>, тому що крайній строк ще не настав.
zh_cn: 截止日期还没有到，<strong>你还可以加上你的名字</strong>。

source: Sorry, we could find anything that matched "
be_by: Прабачце, мы не далі рады знайсьці адпаведніка ".
eo_xx: Pardonu, ni ne trovis ion ajn, kio kongruas kun "
nn_no: Orsak, vi fann ingenting som passa "
zh_cn: 很抱歉，我们没有发现任何东西匹配 "

source: Result <strong>exactly matching</strong> pledge <strong>%s</strong>:
be_by: Вынікі, <strong>што дакладна адпавядаюць</strong> абяцаньню <strong>%s</strong>:
de_de: Versprechen, die <strong>exakt</strong> mit dem Suchbegriff <strong>%s</strong> übereinstimmen
eo_xx: Rezulto, kiu <strong>precize kongruas</strong> kun promeso <strong>%s</strong>:
et_ee: Tulemus, mis <strong>vastab täpselt</strong> lubadusele <strong>%s</strong>:
nl_nl: Resultaat, dat <strong>nauwkeurig overeenstemt</strong> met een belofte <strong>%s</strong>:
nn_no: <strong>Nøyaktige</strong> funn for <strong>%s</strong>:
pt_br: Resultado <strong>exatamente igual</strong> à promessa <strong>%s</strong>:
pt_pt: O resultado é <strong>exatamente igual</strong> ao compromisso <strong>%s</strong>:
uk_ua: Результат, <strong> що точно відповідає</strong> обіцянці <strong>%s</strong>:
zh_cn: 结果<strong>正确匹配</strong>祈愿<strong>%s</strong>：

source: Results for <strong>open pledges</strong> matching <strong>%s</strong>:
be_by: Вынікі для <strong>адкрытых абяцаньняў</strong>, адпаведных <strong>%s</strong>:
de_de: <strong>Offene Versprechen</strong> zum Suchbegriff <strong>%s</strong>:
eo_xx: Rezultoj por <strong>malfermaj promesoj</strong>, kiuj kongruas kun <strong>%s</strong>
et_ee: Tulemused, mis vastavad päringule <strong>%s</strong> <strong>avatud lubaduste</strong>seas:
nl_nl: Resultaten voor <strong>open beloften</strong>, die overeenstemmen met <strong>%s</strong>
nn_no: <strong>Opne løfte</strong> som passar <strong>%s</strong>:
pt_br: Resultados para <strong>promessas em aberto</strong> que correspondam a <strong>%s</strong>:
pt_pt: Resultados para <strong>compromissos em aberto</strong> que correspondam a <strong>%s</strong>:
uk_ua: Результати пошуку <strong>відкритих ініціатив</strong>, що відносяться до: <strong>%s</strong>:
zh_cn: 结果<strong>开放签名的祈愿</strong>匹配<strong>%s</strong>：

source: Results for <strong>closed pledges</strong> matching <strong>%s</strong>:
be_by: Вынікі для <strong>зачыненых абяцаньняў</strong>, адпаведныя <strong>%s</strong>:
de_de: <strong>Abgeschlossene Versprechen</strong> zum Suchbegriff <strong>%s</strong>:
eo_xx: Rezultoj por <strong>fermitaj promesoj</strong>, kiuj kongruas kun <strong>%s</strong>:
et_ee: Tulemused, mis vastavad päringule <strong>%s</strong> <strong>lõppenud lubaduste</strong>seas:
nl_nl: Resultaten voor <strong>afgesloten beloften</strong>, die overeenstemmen met <strong>%s</strong>:
nn_no: <strong>Stengde løfte</strong> som passar <strong>%s</strong>:
pt_br: <strong>Promessas fechadas</strong> que correspondem a <strong>%s</strong>:
pt_pt: <strong>Compromissos fechados</strong> que correspondem a <strong>%s</strong>:
uk_ua: Результати пошуку <strong>закритих ініціатив</strong>, що відносяться до: <strong>%s</strong>:
zh_cn: 结果<strong>关闭签名的祈愿</strong> 匹配 <strong>%s</strong>：

source: Results for <strong>open pledges</strong> within %s %s of UK postcode <strong>%s</strong>:
be_by: Вынікі для <strong>адчыненых абяцаньняў</strong> у межах %s %s ад места з паштовым індэксам <strong>%s</strong>:
de_de: <strong>Offene Versprechen</strong> im Umkreis von %s %s der Postleitzahl <strong>%s</strong>:
eo_xx: Rezultoj por <strong>malfermaj promesoj</strong> malpli ol %s %s for de brita poŝtkodo <strong>%s</strong>:
nl_nl: Resultaten voor <strong>open beloften in %s%s Britse postcode <strong>%s</strong>:
nn_no: <strong>Opne løfte</strong> innanfor %s %s av den britiske postkoden <strong>%s</strong>:
pt_br: Resultados para <strong>promessas em aberto</strong> com %s %s de código postal do Reino Unido <strong>%s</strong>:
pt_pt: Resultados para <strong>compromissos em aberto</strong> entre %s %s do código postal do Reino Unido <strong>%s</strong>:
uk_ua: Результати пошуку <strong>відкритих ініціатив</strong> на %s %s британського поштового індекса <strong>%s</strong>:
zh_cn: 结果<strong>开放签名的祈愿</strong> 在 %s %s 英国的邮政编码<strong>%s</strong>:

source: No nearby open pledges. Why not <a href="/new">make one</a>?
be_by: Няма адчыненых абяцаньняў у навакольлі. Можа, <a href="/new">зробім штось</a>?
de_de: Keine offenen Versprechen in der Nähe. Wollen Sie ein <a href="/new">neues Versprechen erstellen</a>?
eo_xx: Ne ekzistas proksimaj promesoj. Kial ne <a href="/new">krei la unuan</a>?
et_ee: Sinu piirkonnas ei ole ühtegi lubadust. Miks mitte <a href="/new">luua uus lubadus</a>?
nl_nl: Er zijn geen beloftes bij jou in de buurt. Waarom niet <a href="/new">de eerste zelf maken</a>?
nn_no: Ingen opne løfte i nærleiken. Kanskje du skulle <a href="/new">opprette eit</a>?
pt_br: Nenhuma promessa aberta na redondeza. Por que não <a href="/new">criar uma</a> então?
pt_pt: Nenhum compromisso aberto nas redondezas. Por que não <a href="/new">criar um</a>?
uk_ua: Поблизу відкритих обіцянок немає. Чому не <a href="/new">створити власну</a>?
zh_cn: 没有邻近的开放签名的祈愿。为何不<a href="/new">创建一个</a>？

source: Results for <strong>open pledges</strong> within %s %s of US zipcode <strong>%s</strong>:
be_by: Вынікі для <strong>адчыненых абяцаньняў</strong> у межах %s %s ад месца з паштовым індэксам <strong>%s</strong>:
eo_xx: Rezultoj por <strong>malfermaj promesoj</strong> malpli ol %s %s for de usona poŝtkodo <strong>%s</strong>:
nl_nl: Resultaten voor <strong>open beloftes<strong> binnen de Amerikaanse postcodes %s%s <strong>%s</strong>:
nn_no: <strong>Opne løfte</strong> innan %s %s av den US-amerikanske postadressa <strong>%s</strong>:
pt_br: Resultados para <strong>promessas em aberto</strong> dentro do %s %s código postal dos EUA <strong>%s</strong>:
pt_pt: Resultados para <strong>compromissos em aberto</strong> entre %s %s do código postal dos EUA <strong>%s</strong>:
zh_cn: 结果<strong>开放签名的祈愿</strong> 在 %s %s 英国的邮政编码<strong>%s</strong>：

source: decrease distance
be_by: паменьшыць адлегласьць
de_de: Abstand verringern
eo_xx: malpliigi distancon
et_ee: vähenda vahemaad
nl_nl: verlaag de afstand
nn_no: reduser avstand
pt_br: diminuir distância
pt_pt: diminuir distância
uk_ua: зменьшити відстань
zh_cn: 减少距离

source: increase distance
be_by: павялічыць адлегласьць
de_de: Abstand erhöhen
eo_xx: pliigi distancon
et_ee: suurenda vahemaad
nl_nl: verhoog de afstand
nn_no: auk avstand
pt_br: aumentar distância
pt_pt: aumentar distância
uk_ua: збільшити відстань
zh_cn: 增加距离

source: From this page you can use the <em>Social Web</em> links to save this pledge to a social bookmarking site, or the <em>Email</em> form to send a link via email.
be_by: На гэтае старонцы Вы можаце скарыстацца са спасылак на <em>сацыяльныя сеткі</em>, каб захаваць абяцаньне на сыстэмах анляйн- закладак, або формай <em>электроннае пошты</em>, каб даслаць спаылку на абяцаньне сваім калегам ды сябрам.
eo_xx: De tiu paĝo vi povas uzi la ligiloj de diversaj retejoj de la t.n. <em>Sociala Reto</em> por dissciigi pri la promeso, aŭ uzi la <em>retmesaĝan</em> formularon por sendi ligilon per retpoŝto.
et_ee: Selle lehekülje kaudu saad Sa kasutada <em>Social Web</em> linke, et salvestada see lubadus avalikule järjehoidjate lehele või kasutada <em>Email</em> vormi, et saata see e-postiga..
nn_no: Frå denne sida kan du bruke lenkjene til <em>sosiale media</em> for å dele dette løftet via ein slik nettstad, eller du kan bruke <em>e-post-skjemaet</em> for å sende ei lenkje via e-post.
pt_br: Desta página você pode usar os links da <em>Social Web</em> para registrar esta promessa num site de favoritos ou então utilizar o formulário de <em>Email</em>para enviar um link por correio eletrônico.
pt_pt: A partir desta página podes usar os links das <em>Redes Sociais</em> para juntares este compromisso aos favoritos ou então utilizar o formulário de <em>e-mail</em> para enviar o link por correio eletrónico.
zh_cn: 在这个页面你可以按<em>社会化网络</em> 链接收藏这个祈愿网页到一个社会化书签网站，或者按<em>电邮</em>链接以电子邮件形式将它发送给朋友。

source: Donate books to build a library
be_by: Ахвяруйце кнігі, каб стварыць бібліятэку
eo_xx: Donacu librojn por krei bibilotekon
et_ee: Anneta raamatuid raamatukogule
nl_nl: Doneer boeken voor een nieuwe bibliotheek
nn_no: Doner bøker for å byggje eit bibliotek
pt_pt: Doar livros para criar uma biblioteca
zh_cn: 捐赠书籍建立一个图书馆

source: Organise aid trip to New Orleans
be_by: Ладзіць гуманітарны тур да Новага Арлеану
eo_xx: Organizi bonfaran vojaĝon al Nov-Orleano
et_ee: Korralda reis abistamaks New Orleansi
nl_nl: Organiseer een hulpreis naar New Orleans
nn_no: Organiser ein hjelpetur til New Orleans
pt_br: Organizar viagem de auxílio a Nova Orleãs
pt_pt: Organizar uma viagem para prestar apoio em Nova Orleães
zh_cn: 组织到新奥尔良的援助旅行

source: Collect underwear for orphans
eo_xx: Kolekti subvestaĵojn por orfoj
et_ee: Kogu orbudele pesu
nn_no: Samle inn undertøy til foreldrelause barn
pt_pt: Angariar roupa interior para órfãos
zh_cn: 为孤儿收集衣服

source: Gather people to monitor elections
be_by: Сабраць людзей для маніторынгу выбараў
eo_xx: Arigi homojn por supervidi voĉdonadon
et_ee: Kutsu inimesi kokku valimisi vaatlema
nl_nl: Verzamel toezichthouders voor verkiezingen
nn_no: Samle saman folk til å vere valobservatørar
pt_br: Reunir pessoas para monitorar eleições
pt_pt: Reunir pessoas para monitorizar as eleições
zh_cn: 聚合人们去监督选举

source: Get 1,000 people to move house
eo_xx: Instigi al 1000 personoj transloĝiĝi
et_ee: Kutsu 1000 inimest kolima
nl_nl: Krijg 1000 mensen zo ver te verhuizen
nn_no: Få 1000 menneske til å flytte
zh_cn: 动员1000人搬家

source: Changing lifestyles
be_by: Стылі жыцьця, што ймкліва зьмяняюцца
eo_xx: Ŝanĝi vivstilojn
et_ee: Elustiili muutmine
nn_no: Endre livsstil
pt_br: Mudando estilos de vida
pt_pt: Mudar estilos de vida
zh_cn: 改变生活方式

source: Campaign to save a local tree
be_by: Кампанія па выратаваньні дрэва
eo_xx: Kampanjo por savi lokan arbon
et_ee: Korralda kampaania kohaliku puu päästmiseks
nl_nl: Red een boom bij jou in de buurt
nn_no: Kampanje for å redde eit tre i nærområdet
pt_br: Campanhapara salvar uma árvore
pt_pt: Campanha para salvar uma árvore
zh_cn: 拯救一棵本地大树的活动

source: Raise money for charity
be_by: Зьбярыце грошы на дабрачыннасьць
eo_xx: Trovi subtenon por bonfara fondajxo
et_ee: Kogu raha heategevuseks
nl_nl: Geld inzamelen voor liefdadigheidsinstellingen
nn_no: Samle inn pengar til veldedigheit
pt_br: Arrecadar dinheiro para caridade
pt_pt: Angariar dinheiro para caridade
zh_cn: 慈善募捐

source: Make people smile
be_by: Прымусьце людзей усьміхнуцца
eo_xx: Ridetigi homojn
et_ee: Pane inimesed naeratama
nl_nl: Laat mensen glimlachen
nn_no: Få folk til å smile
pt_br: Fazer pessoas sorrirem
pt_pt: Fazer pessoas sorrirem
zh_cn: 让人们微笑

source: Help the environment
be_by: Дапамажыце навакольлю
eo_xx: Helpi la vivmedion
et_ee: Toeta keskkonda
nl_nl: Help het milieu
nn_no: Hjelp miljøet
pt_br: Ajudar o meio ambiente
pt_pt: Ajudar o meio ambiente
zh_cn: 保护环境

source: Fund a technology scholarship
eo_xx: Krei fonduson por teknologia stipendio
et_ee: Rahasta tehnoloogiastipendiumit
nl_nl: Zamel geld in voor een technische stagiaire
nn_no: Finansier eit stipend innan teknologi/realfag
pt_pt: Financiar uma bolsa em tecnologia
zh_cn: 筹集科技奖学金

source: Bakul Library
be_by: Бібліятэка Bakul
eo_xx: La Biblioteko de Bakul
et_ee: Bakuli raamatukogu
nl_nl: Bakul bibliotheek
nn_no: Bakul-biblioteket
pt_pt: Biblioteca Bakul

source: &ldquo;&hellip;the pledge campaign was just perfect. And we told the skeptics that they anyway did not have to contribute if they did not find a thousand others foolish enough to believe in it. As we neared our target, more and more people got involved in the mobilization as even the skeptics wanted this idea to succeed. As a result of that campaign now we have one of the best children's libraries in India, and set up entirely with the small contributions of a thousand-odd people.&rdquo;
be_by: &ldquo;&hellip;Гэтая кампанія, па збору подпісаў пад абяцаньнямі, была папросту выдатнай. І мы сказалі ськептыкам: "Калі Вы ня маеце веры ў гэта, то Вы й нічога не павінныя, можаце папросту глядзець". Па меры набліжэньню да нашае мэты усе, нават ськептыкі, праціналіся нашым энтузыязмам ды пачыналі ймкнуцца да посьпеху. І ў выніку мы зараз майма адну з найлепшых дзіцячых бібліятэкаў у Індыі, і пабудавалі яе ўсяго толькі тысяча з рэштаю перакананых асобаў.&rdquo;
eo_xx: &ldquo;&hellip;la promeskampanjo estis simple perfekta. Kaj ni diris al tiuj, kiuj ne kredis je ni, ke ili ĉiukaze ne devos donaci se ni ne trovus mil aliulojn sufiĉe kredemajn. Kiam ni alproksimiĝis al la celo, pli kaj pli da personoj ekenvolviĝis; eĉ la skeptikuloj tiam volis, ke la ideo sukcesu. Rezulto de tiu kampanjo estas, ke ni nun havas unu el la plej elstarajn infanajn bibilotekojn en Barato, kreita entute el la malgrandaj kontribuoj de iom pli ol mil personoj.&rdquo;
et_ee: &ldquo;&hellip;lubaduse kampaania oli lihtsalt täiuslik. Me ütlesime skeptikutele, et nad ei pea panustama, kui nad ei leia veel tuhandet piisavalt rumalat inimest, kes sellesse usuks. Kui me lähenesime oma eesmärgile, enam a enam inimesi ühinesid ning isegi skeptikud soovisid, et seda ideed saadaks edu. Kampaania tulemusena on meil nüüd üks parimaid laste raamatukogusid Indias, mis on kokku pandud üksnes tuhande veidra inimese väikestest annetustest.&rdquo;
nl_nl: &ldquo;&hellip;De campagne bij de belofte was gewoon perfect. We zeiden tegen sceptici dat ze niet mee hoefden te doen, als ze duizend mensen konden vinden die er ook niet in geloofden. Toen we dichter en dichter bij ons doel kwamen, wilden zelfs de sceptici meedoen omdat ze wilden dat onze belofte zou slagen. Het resultaat van deze campagne is een van de beste kinderbibliotheken in India, mogelijk gemaakt door kleine bijdragen van duizend-zoveel mensen.&rdquo;
nn_no: &ldquo;&hellip;løftekampanjen passa oss perfekt. Og vi fortalde tvilarane at dei ikkje trong bidra dersom dei ikkje fann tusen andre som var dumme nok til å tru på det. Då vi nærma oss målet, tok fleire og fleire til å bli involverte i mobiliseringa, sidan til og med tvilarane ville at ideen skulle lukkast. Som følgje av den kampanjen, har vi no eitt av dei beste barnebiblioteka i India &ndash og det er oppstått utelukkande ved hjelp av dei små bidraga til eit tusentals menneske.&rdquo;
zh_cn: &ldquo;&hellip;祈愿活动真是太棒了。我们也告诉怀疑的人们，如果他们发现没有另外一千人对这个活动有信心，他们不需要去捐赠。当我们的祈愿接近我们的目标时，越来越多的人们被动员参与进来，质疑者们也确信活动将取得成功。最终，这次活动成功地建立了一个印度最好的儿童图书馆，这完全基于通过祈愿行(PledgeBank.com)进行的一千多人的小额捐赠。&rdquo;

source: Read more about this amazing story&hellip;
be_by: Чытаць болей пра гэтую цудоўную гісторыю&hellip;
eo_xx: Legu pli pri tiu ĉi inspira historio&hellip;
et_ee: Loe edasi selle hämmastava loo kohta&hellip;
nl_nl: Lees meer over dit ongeloofelijke verhaal&hellip;
nn_no: Les meir om denne fantastiske historia&hellip;
pt_pt: Lê mais sobre esta história fantástica&hellip;
zh_cn: 阅读这个精彩故事的全文&hellip;
