Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Open pledges
be_by: Адчыненыя абяцаньні
de_de: Offene Versprechen
eo_xx: Malfermaj promesoj
et_ee: Avatud lubadused
nl_nl: Openstaande beloften
nn_no: Opne løfte
pt_br: Promessas em aberto
pt_pt: Compromissos abertos
uk_ua: Діючі ініціативи
zh_cn: 开放签名的祈愿

source: Closed pledges
be_by: Спыненыя абяцаньні
de_de: Abgeschlossene Versprechen
eo_xx: Fermitaj Promesoj
et_ee: Suletud lubadused
nl_nl: Alle afgesloten beloftes
nn_no: Stengde løfte
pt_br: Promessas Concluídas
pt_pt: Compromissos concluídos
uk_ua: Завершені ініціативи
zh_cn: 关闭签名的祈愿

source: Pledges which need signers
be_by: Абяцаньні да подпісу
de_de: Versprechen, die noch Unterstützer brauchen
eo_xx: Promesoj, kiuj bezonas subskribantojn
et_ee: Lubadused, millele on liitujaid vaja
nl_nl: Beloften die onderschrijvers vragen
nn_no: Løfte som treng underskrivarar
pt_br: Promessas que precisam de apoiadores
pt_pt: Compromissos que precisam de apoiantes
uk_ua: ініціативи, для яких потрібні учасники
zh_cn: 需要联署人的祈愿

source: Successful open pledges
be_by: Пасьпяховыя адчыненыя абяцаньні
de_de: Erfolgreiche, offene Versprechen
eo_xx: Sukcesaj malfermaj promesoj
et_ee: Edukad avatud lubadused
nl_nl: Geslaagde open beloftes
nn_no: Vellukka opne løfte
pt_br: Promessas exitosas em aberto
pt_pt: Compromissos atingidos abertos
uk_ua: Успішні діючі ініціативи
zh_cn: 开放签名的成功祈愿

source: Successful closed pledges
be_by: Пасьпяховыя зачыненыя абяцаньні
de_de: Erfolgreiche, geschlossene Versprechen
eo_xx: Sukcesaj fermitaj promesoj
et_ee: Edukad suletud lubadused
nl_nl: Geslaagde afgesloten beloftes
nn_no: Vellukka stengde løfte
pt_br: Promessas exitosas mas fechadas
pt_pt: Compromissos atingidos fechados
uk_ua: Успішні закриті ініціативи
zh_cn: 关闭签名的成功祈愿

source: Failed pledges
be_by: Праваленыя абяцаньні
de_de: Gescheiterte Versprechen
eo_xx: Malsukcesaj promesoj
et_ee: Läbikukkunud lubadused
nl_nl: Mislukte beloftes
nn_no: Mislukka løfte
pt_br: Promessas que falharam
pt_pt: Compromissos falhados
uk_ua: Невдалі ініціативи
zh_cn: 失败的祈愿

source: Start date
be_by: Дата пачатку
de_de: Anfangsdatum
eo_xx: Komencdato
et_ee: Alguskuupäev
nl_nl: Startdatum
nn_no: Startdato
pt_br: Data de início
pt_pt: Data de início
uk_ua: Даті початку
zh_cn: 起始日期

source: Deadline
be_by: Заканчэньне
de_de: Ablaufdatum
eo_xx: Limdato
et_ee: Tähtaeg
nl_nl: Einddatum
nn_no: Frist
pt_br: Prazo
pt_pt: Prazo
uk_ua: Даті завершення
zh_cn: 截止期限

source: Percent signed
be_by: Адсотак выкананьню
de_de: Prozent unterschrieben
eo_xx: elcento de apogantocelo
et_ee: Liitumise protsent
nl_nl: percentage ondertekend
nn_no: Prosent signert
pt_br: Percentual de apoios
pt_pt: Percentagem de apoios
uk_ua: Відсотку зголошених
zh_cn: 签名率

source: Category
be_by: Катэгорыя
de_de: Kategorie
eo_xx: Kategorio
et_ee: Valdkond
nl_nl: Categorie
nn_no: Kategori
pt_br: Categoria
pt_pt: Categoria
uk_ua: Категорії
zh_cn: 类别

source: You can search for:
be_by: Пошук па:
de_de: Sie können nach folgenden Kriterien suchen:
eo_xx: Vi povas serĉi:
et_ee: Saad otsida:
nn_no: Du kan leite etter:
pt_br: Você pode procurar por:
pt_pt: Podes procurar por:
uk_ua: Ви можете робити пошук за:
zh_cn: 你可以搜索：

source: <strong>Any words</strong>, to find pledges and comments containing those words
be_by: <strong>Ключавыя словы</strong> дзеля пошуку абяцаньняў ды камэнтараў, што іх зьмяшчаюць.
de_de: <strong>Beliebige Begriffe</strong>, um Versprechen oder Kommentare zu finden, die diese Begriffe enthalten
eo_xx: <strong>Iu(j)n ajn vorto(j)n</strong>, por trovi promesojn kaj komentojn, kiuj ilin enhavas.
et_ee: Suvalisi sõnu, et leida lubadusi, mis neid sisaldavad
nl_nl: <strong>Enkele woorden</strong>, om beloften en commentaren te vinden, waar die in staan.
nn_no: <strong>Alle ord</strong> for å finne løfte og kommentarar som inneheld orda
pt_br: <strong>Quaisquer palavras</strong> para achar promessas e comentários
pt_pt: <strong>Quaisquer palavras</strong> para encontrar compromissos e comentários
uk_ua: <strong>будь-якими словами</strong>, які можуть зустрічатися у текстах ініціатив та коментарів до них
zh_cn: <strong>任何词语</strong>，来查找包括这些词语的祈愿和评论

source: The name of a <strong>town or city</strong> near you, to find pledges in your area
be_by: Назоў <strong>мястэчка або места</strong> дзеля пошуку абяцаньняў у іх навакольлі
de_de: Namen eines <strong>Ortes oder einer Stadt</strong> in Ihrer Nähe
eo_xx: La nomon de <strong>urbo aŭ urbego</strong> apud ĉe vi, por trovi promesojn proksime de vi.
et_ee: Asula nime enda lähedal, et leida lubadusi oma piirkonnas
nl_nl: De naam van een <strong>dorp of stad</strong> bij jou in de buurt, om beloftes in jouw omgeving te vinden.
nn_no: Namnet på ein <strong>stad</strong> nær deg for å finne løfte i nærområdet ditt
pt_br: O nome de uma <strong>cidade</strong> próxima, para achar promessas em sua área
pt_pt: O nome de uma <strong>cidade</strong> próxima, para encontrar compromissos na tua zona
uk_ua: назвою <strong>міста</strong> (вашого або з вашого регіону), щоб знайти місцеві ініціативи
zh_cn: 你附近<strong>城镇</strong>的名字 ，以便查找你所在区域的祈愿

source: A <strong>postcode</strong> or postcode area, if you are in the United Kingdom
be_by: <strong>Паштовы індэкс</strong> дзеля пошуку абяцаньняў (працуе толькі ў Брытаніі)
de_de: <strong>Postleitzahl</strong>
eo_xx: <strong>poŝtkodon</strong> aŭ poŝtkodareon, se vi estas en Britio
et_ee: Postiindeksi järgi, juhul kui asud Ühendkuningriigis
nl_nl: <strong>postcode</strong> of poststreekcode indien u in het Verenigd Koninkrijk bent
nn_no: Ein <strong>postkode</strong> eller postkodeområde dersom du er i Storbritannia
pt_br: Um <strong>CEP</strong> ou código postal de área (no caso do Reino Unido)
pt_pt: Um <strong>código postal</strong> ou código postal de área (no caso do Reino Unido)
uk_ua: <strong>поштовим індексом</strong>, якщо ви у Британії
zh_cn: 一个 <strong>邮编</strong> 或者邮政分区（仅适用于英国）

source: The name of <strong>a person</strong>, to find pledges they made or signed publicly
be_by: Імя <strong>асобы</strong>, каб знайсьці зробленыя ёю ці ім абяцаньні.
eo_xx: La nomon de <strong>iu persono</strong>, por trovi promesojn, kiujn ili kreis aŭ publike subskribis
nl_nl: De naam van <strong>een persoon</strong>, om beloften te vinden, die hij maakte of publiek onderschreef
nn_no: Namnet på <strong>ein person</strong> for å finne løfte dei har oppretta eller underskrive offentleg
pt_br: O nome de <strong>uma pessoa</strong>, para achar promessas feitas ou apoiadas por ela
pt_pt: O nome de <strong>uma pessoa</strong>, para encontrar compromissos feitos ou apoiados por ela
uk_ua: ім’ям <strong>людини</strong>, щоб знайти, які ініціативи були нею проголошені, підписані чи коментовані
zh_cn: <strong>人名</strong>，据此来查找他们创建的或者签名的公开祈愿

source: Basics
be_by: Асновы
eo_xx: Bazaĵoj
et_ee: Põhiline
nn_no: Grunnleggjande informasjon
pt_br: O básico
pt_pt: O básico
zh_cn: 初始步骤

source: Location
be_by: Мейсцазнаходжаньне
eo_xx: Loko
et_ee: Asukoht
nn_no: Stad
pt_br: Localidade
pt_pt: Localidade
zh_cn: 地理位置

source: Category/Privacy
be_by: Катэгорыя/прыватнасьць
eo_xx: Kategorio/Privateco
nl_nl: Categorie/privacy
nn_no: Kategori/personvern
pt_br: Categoria/Privacidade
pt_pt: Categoria/Privacidade
zh_cn: 分类/隐私

source: Address
be_by: Адрэса
eo_xx: Adreso
et_ee: Aadress
nn_no: Adresse
pt_br: Endereço
pt_pt: Endereço
zh_cn: 地址

source: PledgeBank
eo_xx: PromesoBanko
pt_br: EuPrometo
pt_pt: EntroNessa
zh_cn: 祈愿行网站(PledgeBank.com)

source: Hello, %s
eo_xx: Saluton, %s
nl_nl: Hoi, %s
nn_no: Hei, %s
zh_cn: 你好！%s

source: this isn't you? click here
be_by: гэта ня Вы? Тады пстрыкніце тут
de_de: Das sind Sie nicht? Klicken Sie hier
eo_xx: ĉu ne vi? musklaku ĉi tie
et_ee: See pole Sina? Kliki siia
nl_nl: Ben je iemand anders?
nn_no: er det ikkje deg? klikk her
pt_br: não évocê? clique aqui
pt_pt: não és tu? clica aqui
uk_ua: ой, це не ти? тоді виходь
zh_cn: 不是你的帐号？点这里修改

source: Search for pledges:
be_by: Пошук абяцаньняў:
eo_xx: Serĉi promesojn:
nl_nl: Zoek een belofte:
nn_no: Leit etter løfte:
pt_br: Procurar promessas:
pt_pt: Procurar compromissos:
zh_cn: 搜索祈愿：

source: Search
be_by: Пошук
de_de: Suchen
eo_xx: Serĉo
et_ee: Otsi
nl_nl: Zoek
nn_no: Leit
pt_br: Buscar
pt_pt: Procurar
uk_ua: Шукати
zh_cn: 搜索

source: This is a test site for developers only. You probably want <a href="http://www.pledgebank.com/">the real site</a>.
be_by: Гэты сайт прызначаны толькі для распрацоўнікаў. Вам, мабыць, патрэбна <a href="http://www.pledgebank.com/">сюды</a>.
de_de: Das ist eine Testseite für Entwickler. Sie möchten wahrscheinlich zur <a href="http://www.pledgebank.com/">richtigen Seite</a>.
eo_xx: Tiu ĉi paĝo estas provizora, nur por paĝverkistoj. Vi tre verŝajne serĉas <a href="http://www.promesobanko.com/">la veran retejon</a>.
et_ee: See on testlehekülg veebiarendajatele. Tõenäoliselt otsid Sa <a href="http://www.pledgebank.com/">tegelikku lehekülge</a>.
nl_nl: Dit is een testpagina, enkel bedoeld voor ontwikkelwerk. Je zoekt waarschijnlijk <a href="http://www.pledgebank.com/">de echte website</a>.
nn_no: Dette er ei testside som er tenkt for utviklarane. Du er truleg ute etter den <a href="http://www.pledgebank.com/">den verkelege sida</a>.
pt_br: Este é um site de teste só para desenvolvedores. Vá para <a href="http://www.euprometo.org/">o site certo</a>.
pt_pt: Este é um site de teste só para desenvolvedores. Talvez queiras ir para <a href="http://www.euprometo.org/">o site certo</a>.
uk_ua: Це тестовий сайт, лише для розробників. Ви, певно, шукаєте <a href="http://www.pledgebank.com/">дійсний сайт</a>.
zh_cn: 这是一个仅供开发者使用的测试页面。你大概想要 <a href="http://www.pledgebank.com/">真实页面</a>。

source: Note: On this test site, the date is faked to be
be_by: Заўвага: дадзеныя на тэставым сайту з'яўляюцца выдуманымі
de_de: Beachten Sie: Auf dieser Testseite, ist das Datum nicht echt
eo_xx: Notu: Sur tiu ĉi provretejo, la dato false montriĝas kiel
et_ee: Märkus: Sellel testleheküljel olevad andmed on kunstlikud
nl_nl: Let op: Op deze testpagina staat de datum op
nn_no: Merknad: På denne testsida, er datoen
pt_br: Nota: Neste site de teste, a data é simulada como
pt_pt: Nota: Neste site de teste, os dados são simulados
uk_ua: Увага: На цьому тестовому сайті дата несправжня
zh_cn: 注意: 在这个测试页面上，数据是假的

source: Navigation
be_by: Прагляд
eo_xx: Navigado
et_ee: Navigatsioon
nl_nl: Navigatie
nn_no: Navigasjon
pt_br: Navegação
pt_pt: Navegação
uk_ua: Навігація
zh_cn: 导航

source: Translate into your language...
be_by: Перакладзіце на сваю мову
de_de: In Ihre Sprache übersetzen
eo_xx: Traduki vialingven...
nl_nl: PledgeBank naar jouw taal vertalen...
nn_no: Set sida om til ditt språk...
pt_br: Traduzir EuPrometo para seu idioma...
pt_pt: Traduz EntroNessa para o teu idioma...
zh_cn: 翻译祈愿行网站(PledgeBank.com)为你所使用的语言……

source: Change
be_by: Зьмяніць
de_de: Ändern
eo_xx: Ŝanĝi
et_ee: Muuda
nl_nl: Veranderen
nn_no: Endre
pt_br: Alterar
pt_pt: Alterar
zh_cn: 更改

source: Translate PledgeBank into your language
be_by: Перакладзіце PledgeBank на сваю мову
de_de: Übersetzen Sie Pledgebank in Ihre Sprache
eo_xx: Traduki PromesoBanko vialingven
et_ee: Tõlgi Lubadustepank oma keelde
nl_nl: Vertaal PledgeBank naar je eigen taal
nn_no: Set om PledgeBank til ditt språk
pt_br: Traduza EuPrometo para seu idioma
pt_pt: Traduz EntroNessa para o teu idioma...
uk_ua: Як перекласти PledgeBank своєю мовою
zh_cn: 翻译祈愿行网站(PledgeBank.com)为你所使用的语言

source: Built by mySociety
be_by: Пабудавана mySociety
de_de: Realisiert von mySociety
eo_xx: Konstruita de mySociety
et_ee: Rajatud mySociety poolt
nl_nl: Gemaakt door mySociety
nn_no: Laga av mySociety
pt_br: Construído por mySociety
pt_pt: Construído por mySociety
uk_ua: Проект доброчинної організації mySociety
zh_cn: 由mySociety创建

source: Powered by Easynet
de_de: Unterstützt von Easynet
eo_xx: Ebligita de Easynet
nn_no: Drive av Easynet
pt_br: Servidores da Easynet
pt_pt: Servidores da Easynet
uk_ua: За підтримки Easynet
zh_cn: 由Easynet提供空间支持

source: I will
be_by: Я
de_de: Ich werde
eo_xx: Mi promesas
et_ee: Ma luban
nl_nl: Ik zal
nn_no: Eg skal
pt_br: Eu prometo
pt_pt: Comprometo-me
uk_ua: Я обіцяю
zh_cn: 我将会

source: From:
be_by: Ад:
de_de: Von:
eo_xx: De:
et_ee: Saatja:
nn_no: Frå:
pt_br: De:
pt_pt: De:
zh_cn: 来自：

source: on
be_by: на
de_de: über
eo_xx: je
nn_no: på
pt_br: sobre
pt_pt: sobre
zh_cn: 在

source: Subject
be_by: Прадмет
de_de: Betreff
eo_xx: Temo
et_ee: Teema
nl_nl: Onderwerp
nn_no: Emne
pt_br: Assunto
pt_pt: Assunto
uk_ua: Тема
zh_cn: 主题

source: None of your friends have made or signed any pledges.
be_by: Вашыя сябры не падпісалі ані стварылі жаднага абяцаньню.
de_de: Keiner Ihrer Freunde hat ein Versprechen abgegeben oder unterzeichnet.
eo_xx: Neniu el viaj amikoj kreis aŭ subskribis promesojn.
nl_nl: Geen van je vrienden heeft beloftes gemaakt of ondertekend.
nn_no: Ingen av venene dine har oppretta eller skrive under på noko løfte
pt_br: Nenhum de seus amigos fez ou apoiou quaisquer promessas.
pt_pt: Nenhum dos teus amigos assumiu ou apoiou algum compromisso.
zh_cn: 你的朋友还没有创建或签名任何祈愿。

source: See some featured pledges.
be_by: Прагляд абяцаньняў па катэгорыях.
de_de: Einige empfohlene Versprechen ansehen.
eo_xx: Vidu kelkajn aktualajn promesojn
nl_nl: Voorgestelde beloftes
nn_no: Sjå anbefalte løfte
pt_br: Ver algumas promessas em destaque.
pt_pt: Vê alguns dos compromissos em destaque.
zh_cn: 优秀祈愿推荐

source: Pledge you've created:
be_by: Створанае Вамі абяцаньне:
de_de: Ihr Versprechen:
eo_xx: Promesoj, kiujn vi kreis:
et_ee: Lubadus, mille oled algatanud
nn_no: Løfte du har oppretta:
pt_br: Promessa criada por você:
pt_pt: Os compromissos que criaste:
zh_cn: 你创建的祈愿

source: Pledge you've signed:
be_by: Падпісанае Вамі абяцаньне:
de_de: Von Ihnen unterzeichnetes Versprechen:
eo_xx: Promeso, kiun vi subskribis:
et_ee: Lubadused, millega oled liitunud
nl_nl: <h2>Beloftes die jij hebt ondertekend</h2>
nn_no: Løfte du har skrive under på:
pt_br: Promessa que você apoiou:
pt_pt: Compromissos que apoiaste:
zh_cn: 你签名的祈愿：

source: You've neither made nor signed any pledges.
be_by: Вы не падпісалі ані стварылі жаднага абяцаньню.
de_de: Sie haben keine Versprechen erstellt oder unterzeichnet.
eo_xx: Vi ankoraŭ ne kreis nek subskribis ajnan promeson.
nl_nl: Je hebt geen beloftes gemaakt of ondertekend.
nn_no: Du har verken oppretta eller skrive under på nokon løfte.
pt_br: Você nem fez nem apoiou quaisquer promessas.
pt_pt: Ainda não assumiste nem apoiaste nenhum compromisso.
zh_cn: 你还没有创建和签名支持任何祈愿。

source: Thanks for signing up to this pledge!
be_by: Дзякуй, што падпісаліся пад гэтым абяцаньнем!
de_de: Danke, dass Sie das Versprechen unterschrieben haben!
eo_xx: Dankon pro via subskribo!
et_ee: Aitäh, et liitusid selle lubadusega!
nl_nl: Bedankt voor het beloven van deze belofte!
nn_no: Takk for underskrifta di!
pt_br: Obrigado por apoiar esta promessa!
pt_pt: Obrigada por apoiares este compromisso!
uk_ua: Дякуємо, що підтримали цю обіцянку!
zh_cn: 感谢你签名支持这个祈愿！

source: Your signature has made this pledge reach its target! Woohoo!
be_by: Ваш подпіс быў апошнім патрэбным для выкананьню гэтага абяцаньня!!! Yesss!!!
de_de: Dank Ihrer Unterschrift hat dieses Versprechen sein Ziel erreicht! Juhuu!
eo_xx: Via subskribo sukcesigis tiun promeson! Ni festu!
et_ee: Sinu liitumisega jõudis see lubadus oma eesmärgini! Huraaa!
nl_nl: Uw onderschrijving van deze belofte is geslaagd! Hoera!
nn_no: Underskrifta di gjorde at løftet nådde målet! Hurra!
pt_br: Sua assinatura fez a promessa alcançar a meta fixada! Viva!
pt_pt: A tua assinatura fez com que este compromisso chegasse ao objetivo fixado! Viva!
uk_ua: Завдяки вашому підписові мета заклику досягнута! Вітаємо!
zh_cn: 哇！你的签名支持让这个祈愿达到它的目标！太棒了！

source: You've already signed this pledge!
be_by: Вы ўжо падпісаліся пад гэтым абяцаньнем!
de_de: Sie haben dieses Versprechen bereits unterschrieben
eo_xx: Vi jam subskribis tiun ĉi promeson!
et_ee: Sa oled juba selle lubadusega liitunud!
nl_nl: Je hebt deze belofte al gemaakt!
nn_no: Du har allereie skrive under på dette løftet!
pt_br: Você já apoiou essa promessa!
pt_pt: Já apoiaste este compromisso!
uk_ua: Ви вже підтримали цю обіцянку!
zh_cn: 你已经签名支持过这个祈愿了！

source: Sorry &mdash; it wasn't possible to sign that pledge.
be_by: Прабачце &mdash; немагчыма падпісаць абяцаньне.
de_de: Entschuldigung &mdash; es ist nicht gelungen dieses Versprechen zu unterschreiben.
eo_xx: Pardonu &mdash; ne eblis subskribi tiun ĉi promeson.
et_ee: Vabandame &mdash; lubadusega liitumine ei õnnestunud.
nl_nl: Neem ons niet kwalijk &mdash; het was niet mogelijk deze belofte te onderschrijven.
nn_no: Orsak &mdash; det var ikkje mogleg å skrive under på det løftet.
pt_br: Desculpe &mdash; não foi possível apoiar a promessa.
pt_pt: Lamentamos &mdash; mas não foi possível apoiar este compromisso.
uk_ua: Вибачте &mdash; неможливо підтримати цю обіцянку.
zh_cn: 很抱歉！不能签名支持这个祈愿。

source: Sorry! Something's gone wrong.
be_by: Штосьці не счапілася....
de_de: Verzeihung! Etwas ist schief gelaufen.
eo_xx: Pardonu! Io misas.
et_ee: Vabandust! Midagi läks valesti.
nl_nl: Neem ons niet kwalijk! Er is iets mis gelopen.
nn_no: Orsak! Noko har gått gale.
pt_br: Desculpe! Algo deu errado.
pt_pt: Desculpa! Aconteceu algo de errado.
uk_ua: Шкодуємо! Але щось пішло не так.
zh_cn: 对不起！出错啦。

source: Please try again later, or <a href="mailto:team&#64;pledgebank.com">email us</a> for help resolving the problem.
be_by: Паспрабуйце наноў, ці <a href="mailto:team&#64;pledgebank.com">паведаміце нам</a>, каб мы маглі дапамагчы
de_de: Bitte versuchen Sie es später noch einmal, oder <a href="mailto:team@pledgebank.com">schicken Sie uns eine E-Mail</a> dann helfen wir Ihnen, das Problem zu beheben.
eo_xx: Bonvolu provi denove post iom da tempo, aux <a href="mailto:team&#64;pledgebank.com">retmesaĝu nin</a> por helpo pri la problemo.
nl_nl: Probeer het ajb later nog eens, of <a href="mailto:team&#64;pledgebank.com">e-mail ons</a> zodat we je kunnen helpen.
nn_no: Prøv igjen seinare, eller <a href="mailto:team&#64;pledgebank.com">send oss ein e-post</a> for hjelp med problemet.
pt_br: Tente mais tarde, ou <a href="mailto:team@pledgebank.com">escreva-nos</a> pedindo ajuda.
pt_pt: Tenta mais tarde, ou <a href="mailto:team@pledgebank.com">escreve-nos</a> a pedir ajuda.
uk_ua: Спробуйте ще раз, чи <a href="mailto:team@pledgebank.com">напишіть нам</a> для допомоги у вирішенні проблеми
zh_cn: 请待会儿再试一次，或者 <a href="mailto:team&#64;pledgebank.com">给我们发电邮</a> 我们会帮助你解决问题。

source: PledgeBank reference not known
be_by: PledgeBank спасылка невядомая
de_de: Referenz des Versprechens unbekannt
eo_xx: Referenco de PromesoBanko nekonata
et_ee: Tundmatu PledgeBank'i viide
nl_nl: Referentie van PledgeBank onbekend
nn_no: PledgeBank-referansen er ukjent
pt_br: Referência desconhecida no EuPrometo
pt_pt: Referência desconhecida no EntroNessa
uk_ua: Невідоме посилання на ініціативу з PledgeBank
zh_cn: 祈愿行网站(PledgeBank.com)里没有相关记录

source: We couldn't find that pledge. Please check the URL again carefully. Alternatively, try the search at the top right.
be_by: Абяцаньне ня знойдзенае. Спраўдзіце, калі ласка, URL, або выкарыстайце пошук у верхнім правым куту.
de_de: Wir konnten dieses Versprechen nicht finden. Bitte überprüfen Sie die URL nochmals sorgfältig. Alternativ können Sie die Suche oben rechts versuchen.
eo_xx: Ni ne trovis tiun promeson. Bonvolu zorge kontroli la URL-on. Alikaze, provu la serĉilon supre dekstre.
et_ee: Lubadust ei leitud. Palun kontrolli sisestatud aadressi või kasuta otsinguvormi lehe ülaservas.
nl_nl: We konden die belofte niet vinden. Gelieve de URL zorgvuldig na te zien. Of probeer te zoeken met de zoekfunctie rechts boven.
nn_no: Vi klarte ikkje å finne det løftet. Kontroller at URL-en stemmer. Elles kan du prøve søket øvst til høgre.
pt_br: Promessa não encontrada. Confira a URL com cuidado. Ou, então, tente a busca no topo, à direita.
pt_pt: Compromisso não encontrado. Verifica o URL com cuidado. Ou, então, tenta a pesquisa no topo, à direita.
uk_ua: Неможливо знайти обіцянку. Будь ласка, перевірте URL ще раз, уважно. Або, спробуйте пошукати зверху праворуч
zh_cn: 我们不能找到那个祈愿。请再一次仔细确认URL地址。另外，也可以尝试右上角的搜索栏。

source: Pledge is not present in database
be_by: Абяцаньне адсутнае ў базе дадзеных
de_de: Versprechen ist in der Datenbank nicht vorhanden
eo_xx: Promeso ne troviĝas en datumbazo
et_ee: Lubadust pole andmebaasis
nl_nl: Belofte staat niet in database
nn_no: Løftet finst ikkje i databasen
pt_br: Promessa não existente no banco de dados
pt_pt: Não existe esse compromisso na base de dados
uk_ua: Обіцянка відсутня в базі даних
zh_cn: 这个祈愿不在数据库中

source: byarea_location_id not valid
be_by: Несапраўдны byarea_location_id
de_de: byarea_location_id ungültig
eo_xx: byarea_location_id ne valida
et_ee: byarea_location_id ei kehti
nn_no: byarea_location_id er ikkje gyldig
pt_br: byarea_location_id inválida
pt_pt: byarea_location_id inválida
uk_ua: невірний byarea_location_id
zh_cn: byarea_location_id 无效

source: Place
be_by: Месца
de_de: Ort
eo_xx: Loko
et_ee: Asukoht
nl_nl: Plaats
nn_no: Stad
pt_br: Local
pt_pt: Local
uk_ua: Місце
zh_cn: 地方

source: Postcode area
be_by: Паштовы індэкс
de_de: Postleitzahlenbereich
eo_xx: Poŝtkoda areo
et_ee: Postikood
nl_nl: Postcode van de omgeving
nn_no: Postkode-område
pt_br: Área de código postal
pt_pt: Área de código postal
uk_ua: Поштовий індекс
zh_cn: 邮政分区

source: Pledge &ldquo;%s&rdquo;
be_by: Абяцаньне &ldquo;%s&rdquo;
eo_xx: Promeso &ldquo;%s&rdquo;
et_ee: Lubadus &ldquo;%s&rdquo;
nl_nl: Belofte &ldquo;%s&rdquo;
nn_no: Løfte &ldquo;%s&rdquo;
pt_br: Promessa &ldquo;%s&rdquo;
pt_pt: Compromisso &ldquo;%s&rdquo;
zh_cn: 祈愿&ldquo;%s&rdquo;

source: Roughly translate the pledge into your language (using Altavista's Babel Fish machine translator)
be_by: Стварыць аўтаматычны перакляд Вашага абяцаньню (скарыстоўваючы перакладач Altavista's Babel Fish)
de_de: Grobübersetzung des Versprechens in Ihre Sprache (mit Altavistas Babelfischübersetzer)
eo_xx: Malprecize traduki la promeson vialingven (per la aŭtomata tradukilo Babel Fish de AltaVista)
et_ee: Tõlgi lubadus umbkaudselt oma keelde (kasutades Altavista Babel Fish masintõlget)
nl_nl: Vertaal de belofte <em>ongeveer</em> naar jouw taal (met Altavista's Babel Fish vertaalprogramma)
nn_no: Lag ei omtrentleg omsetjing av løftet til språket ditt (vha. omsetjingsprogrammet Babel Fish)
pt_br: Traduzir + ou - a promessa para seu idioma (usando o mecanismo de tradução Babel Fish do Altavista)
pt_pt: Traduz + ou - este compromisso para outro idioma (usando a ferramenta de tradução Babel Fish do Altavista)
uk_ua: Можете приблизно перекласти цю обіцянку на вашу мову ( за допомогою автоматичного перекладача Babel Fish від Altavista )
zh_cn: 将祈愿粗略地翻译成你的语言 (使用 Altavista's Babel Fish 翻译工具)

source: translate
be_by: перавесьці
de_de: übersetzen
eo_xx: traduki
et_ee: tõlgi
nl_nl: vertaal
nn_no: set om
pt_br: traduzir
pt_pt: traduzir
uk_ua: перекласти
zh_cn: 翻译

source: admin
be_by: адмін
de_de: verwalten
eo_xx: administrado
et_ee: administraator
nn_no: administrator
uk_ua: адмін
zh_cn: 管理员

source: contact
be_by: кантакт
de_de: Kontakt
eo_xx: kontakti
nn_no: kontakt
pt_br: contatar
pt_pt: contatar
zh_cn: 联系

source: Deadline to sign up by:
be_by: Дэдлайн да:
de_de: Letzter Termin, um dieses Versprechen zu unterschreiben
eo_xx: Findato por subskriboj:
et_ee: Registreerumistähtaeg
nl_nl: Einddatum voor onderschrijving:
nn_no: Tidsfrist for underskrift:
pt_br: Prazo para apoiarem:
pt_pt: Prazo para apoiarem:
uk_ua: Кінцевий термін, щоб підписатись:
zh_cn: 签名截止期限至：

source: %s person signed up
be_by: %s чалавек падпісаўся
de_de: %s Person hat unterschrieben
eo_xx: %s persono subskribinta
et_ee: %s isik kirjutas alla
nl_nl: %s persoon heeft ondertekend
nn_no: %s person skreiv under
pt_br: %s pessoa se inscreveu
pt_pt: %s pessoa inscreveu-se
uk_ua: %s особа підписувала
zh_cn: %s人们签署了
