Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: <strong>Changing the header:</strong> Edit the following lines as follows &ndash; change the PO-Revision-Date line to be the current date and time, the Last-Translator line to be your name and email address, and the Language-Team line to your language.
be_by: <strong>Зьмена загалоўку:</strong> Адрэдагуйце радкі такім чынам &ndash; зьмяніце парамэтар PO-Revision-Date на бягучую дату ды час, парамэтар Last-Translator - на Вашае імя ды адрэсу e-mail, парамэтар Language Team - на імя Вашае мовы.
de_de: <strong>Die Kopfzeilen ändern:</strong> Bearbeiten Sie die folgenden Zeilen so &ndash; ändern Sie die Zeile PO-Revision-Date mit aktuellem Datum und Uhrzeit, die Zeile Last-Translator mit Ihrem Namen und E-Mail-Adresse, und die Zeile Language-Team auf Ihre Sprache.
eo_xx: <strong>Ŝanĝi la ĉapon:</strong> Redaktu la sekvajn liniojn tiel &ndash; ŝanĝu la linion PO-Revision-Date al la aktuala dato kaj horo; metu vian nomon kaj retadreson en la linion Last-Translator; kaj metu la nomon de via lingvo en la linion Language-Team.
et_ee: <strong>Päise muutmine:</strong> Muuda järgmiseid ridu järgnevalt &ndash; vii PO-Revision-Date rida vastavusse praeguse kuupäeva ja kellaajaga, Last-Translator kirjuta oma nimi ja e-posti aadress, ja Language-Team reale oma keel.
nl_nl: <strong>Het opschrift wijzigen:</strong> Editeer de volgende lijnen als volgt &ndash; wijzig de PO-Revisie-Datum lijn naar de huidige datum en uur, vul voor Laatste Vertaler uw naam en e-adres in, en voor de Taalploeg uw taal.
pt_br: Edite as linhas como se seguem &ndash; altere a linha PO-Revision-Date para ficar com a data e hora atuais, e na linha Language-Team coloque o seu idioma.
pt_pt: Edite as linhas como se seguem &ndash; altere a linha PO-Revision-Date para ficar com a data e hora atuais, e na linha Language-Team coloque o seu idioma.
uk_ua: <strong>Редагування заголовка:</strong> Відрегадуйте заголовок таким чином: <br><code>PO-Revision-Date</code> – виставте поточні дату і час, <br><code>Last-Translator</code> – вкажіть ваше ім’я та адресу вашої електронної пошти, <br><code>Language-Team</code> – вкажіть вашу мову.
zh_cn: <strong>更改主要信息：</strong> 编辑如下的行 &ndash;更改 PO-Revision-Date 行为当前的日期和时间， Last-Translator行可以写上你的名字和电子邮件地址， 而Language-Team这行则写上你的语言。

source: <strong>Basic translation:</strong> A line beginning with a <kbd>#</kbd> is a comment and can safely be ignored. For normal sentences, translation is as follows. A line that begins with "<kbd>msgid</kbd>" is the English text to be translated. The line following that (beginning "<kbd>msgstr</kbd>") should contain the translation, within the double quotes (").
be_by: <strong>Базавы перакляд:</strong> Радок, што пачынаецца з <kbd>#</kbd>, з'яўляецца камэнтарам, яго Вы можаце лёкка ігнараваць. Для звычайных сказаў рабіце наступным чынам: радок, што пачынаецца з "<kbd>msgid</kbd>" з'яўляецца ангельскім арыгіналам. У наступны па ім радок (што пачынаецца з "<kbd>msgstr</kbd>") трэба ўвесьці перакляд ува двукосьсях. Перад двукосьсямі павінна стаяць нахільная рыса (").
de_de: <strong>Grundlegende Übersetzung:</strong> Eine Zeile, die mit <kbd>#</kbd> beginnt, ist ein Kommentar und kann einfach ignoriert werden. Für normale Sätze geschieht die Übersetzung wie folgt: Ein Zeile, die mit "<kbd>msgid</kbd>" beginnt, ist der zu übersetzende englische Text.. Die darauf folgende Zeile (die mit "<kbd>msgstr</kbd>" beginnt) sollte zwischen den Anführungszeichen (") die Übersetzung beinhalten.
eo_xx: <strong>Baza traduko:</strong> Linio, kiu komenciĝas per <kbd>#</kbd> estas komento, kaj vi povas ignori ĝin. Por normalaj frazoj, vi traduku jene. Linio, kiu komenciĝas per "<kbd>msgid</kbd>" estas originala angla teksto, kaj vi ne tuŝu ĝin. Vi entajpu vian tradukon inter citiloj (") en la sekvan linion, kiu komenciĝas per "<kbd>msgstr</kbd>".
et_ee: <strong>Põhilist tõlkimisest:</strong> Rida, mis algab <kbd>#</kbd> on kommentaar ja seda võib eirata. Tavaliste lausete puhul toimub tõlkimine järgnevalt. Rida, mis algab "<kbd>msgid</kbd>" on inglisekeelne tekst, mida tõlkida. Järgmine rida, mis algab (beginning "<kbd>msgstr</kbd>") peaks sialdama tõlget, jutumärkide vahel (").
nl_nl: <strong>Basisvertaling:</strong> Een lijn die begint met<kbd>#</kbd> bevat commentaar en kan veilig genegeerd worden. Voor normale zinnen is de vertaling als volgt. Een lijn die begint met "<kbd>msgid</kbd>" is de Engelse, te vertalen tekst. De lijn, die volgt op die, welke begint met "<kbd>msgstr</kbd>") moet de vertaling bevatten, binnen de dubbele aanhalingstekens (").
pt_br: <strong>Tradução Básica:</strong> Uma linha iniciando com <kbd>#</kbd> é um comentário e pode ser ignorada sem problemas. Para sentenças normais, a tradução é a que se segue. Uma linha que começa com "<kbd>msgid</kbd>" é o texto em inglês a ser traduzido. A linha seguinte àquela (beginning "<kbd>msgstr</kbd>") deve conter a tradução, dentro das aspas duplas (").
pt_pt: <strong>Tradução Básica:</strong> Uma linha iniciando com <kbd>#</kbd> é um comentário e pode ser ignorada sem problemas. Para sentenças normais, a tradução é a que se segue. Uma linha que começa com "<kbd>msgid</kbd>" é o texto em inglês a ser traduzido. A linha seguinte àquela (beginning "<kbd>msgstr</kbd>") deve conter a tradução, dentro das aspas duplas (").
uk_ua: <strong>Загальна техніка перекладу:</strong> Рядки, що починаються символом <kbd>#</kbd> – це коментарі, які спокійно можна ігнорувати. Змістовні рядки, матеріал перекладу, мають таку структуру. Рядок, що починається кодом "<kbd>msgid</kbd>", є англійським текстом, який слід перекладати. Наступний за ним рядок (починається кодом "<kbd>msgstr</kbd>") призначений для перекладу. Обидва рядки, оригінал і переклад, повинні залишатися у прямих подвійних лапках (").
zh_cn: <strong>基础翻译：</strong> 以一个<kbd>#</kbd>开始的一行是一个评论，你可以忽略它。 对于一般的句子，翻译过程如下。以"<kbd>msgid</kbd>"开头的一行是一个需要翻译的英文句子。 紧跟着的以 "<kbd>msgstr</kbd>"开头的那行就是翻译后的内容，包括在两个引号里 (")。

source: For example, in French:
be_by: Напрыкляд, французкаю:
de_de: Zum Beispiel auf Französisch:
eo_xx: Ekzemple, en la franca:
et_ee: Näiteks prantsuse keeles:
nl_nl: Bijvoorbeeld in het Frans:
pt_br: Por exemplo, em francês:
pt_pt: Por exemplo, em francês:
uk_ua: Наприклад (переклад французькою):
zh_cn: 举例示范(下面一行为法语)：

source: If the translated line needs to include a double quote, you put a slash before it. For example, in German:
be_by: Яшчэ раз - калі радок утрымлівае падвоенае двукосьсе, то яму мусіць папярэднічаць нахільная рыса. Вось, напрыкляд, у нямецкае мове:
de_de: Wenn die übersetzten Zeilen doppelte Anführungszeichen brauchen, setzen Sie einen Schrägstrich von oben nach unten davor. Zum Beispiel auf Deutsch:
eo_xx: Se la tradukita frazo bezonas enan citilon, vi metu deklivon antaŭ ĝi. Ekzemple, en la germana:
et_ee: Kui tõlgitud reas peab mujal kasutama jutumärke, pane selle ette kaldkriips. Näiteks Saksa keeles:
nl_nl: Als in de vertaalde lijn een dubbel aanhalingsteken moet komen, moet u er een schuine deelstreep voor zetten. Bv. in het Duits:
pt_br: Se a linha traduzida precisa conter um par de aspas duplas, V. então coloca uma barra antes dela. Por exemplo, em alemão:
pt_pt: Se a linha traduzida precisa conter um par de aspas duplas, V. então coloca uma barra antes dela. Por exemplo, em alemão:
uk_ua: Якщо текст включає прямі подвійні лапки, перед кожними ставте зворотний слеш. Наприклад (переклад німецькою):
zh_cn: 如果翻译内容需要包括一对引号，你可以放斜杠在它的前面。举例示范(下面一行为德语)：

source: If it is a large block to be translated, it will be on more than one line. To show this, the first line is the empty string "", with the original or translated text on further lines; "\n" is used to mean a new line. For example, in Italian:
be_by: Часьцяком можа атрымацца так, што пераклядаемы блёк надта вялікі й не зьмяшчаецца ў адзін радок. У такім выпадку Вам трэба напісаць яго ў некалькі радкоў наступным чынам: у першым радку пішацё "", у наступных радкох расьпісваеце перакляд; "\n" выкарыстоўваецца, каб пазначыць пачатак новага радку. Вось як гэта будзе выглядаць італійскаю:
de_de: Wenn ein großer Block übersetzt werden muss, wird er auf mehr als einer Zeile erscheinen. Um das zu zeigen ist die erste Zeile ein leerer String "", und der ursprüngliche oder übersetzte Text auf weiteren Zeilen; "\n" wird verwendet um eine neue Zeile zu beginnen. Zum Beispiel auf Italienisch
eo_xx: Se estas granda tekstobloko tradukenda, ĝi estas sur pluraj linioj. Tiukaze, la unua linio estas la t.n. malplena ĉeno "", kaj la tekstoj originala kaj tradukita aperas sube; "\n" signifas novan linion. Ekzemple, en la itala:
et_ee: Kui on vaja tülkida suurem tekstimassiiv, siis paigutub see enam kui ühele reale. Selle märkimiseks on esimene rida tühi "", originaalteksti ja tülgitud tekstiga järgnevatel ridadel; "\n" kasutatakse uue rea märkimiseks. äiteks itaalia keeles:
nl_nl: Als het een groot blok is om te vertalen, zal het op meerdere lijnen staan. Om dat te tonen is de eerste lijn leeg "", met het origineel of vertaalde tekst op verdere lijnen; "\n" wordt gebruikt in de betekenis van andere lijn. Bv. in het Italiaans:
pt_br: Se é um grande bloco a ser traduzido, ocupará mais de uma linha. Para mostrar isso, a primeira linha é a string vazia "", com o texto original ou traduzido nas linhas adicionais; "\n" é usado para representar uma nova linha. Por exemplo, em italiano:
pt_pt: Se é um grande bloco a ser traduzido, ocupará mais de uma linha. Para mostrar isso, a primeira linha é a string vazia "", com o texto original ou traduzido nas linhas adicionais; "\n" é usado para representar uma nova linha. Por exemplo, em italiano:
uk_ua: Великі блоки тексту складаються з декількох рядків. На позначення цього перший рядок блоку залишається порожнім <kbd>""</kbd>, а власне текст міститься у наступних рядках, в яких переходи на новий рядок позначаються кодом <kbd>"\n"</kbd>. Наприклад (переклад італійською):
zh_cn: 如果有一大段要翻译，它将超过一行。通常形式是第一行为空的字符串""，后面的行才是需要翻译的原始文本； "\n"表示新的 一行。举例示范(下面一行为意大利语)：

source: <strong>Filename comments:</strong> The comment line before the "msgid" line is the file or files that contain that text. So anything with the comment line ":# pb/web/faq.php" is from the FAQ page. This might be useful in providing context for the text.
be_by: <strong>Файлавае імя:</strong> Радок, што папярэднічае "msgid", з'яўляецца імём файлу, што зьмяшчае камэнтар. Напрыкляд, камэнтар выгляду ":# pb/web/faq.php" знаходзіцца на старонцы FAQ. Гэты цымэс можа быць карысным для спасылкі на кантэкст.
de_de: <strong>Bereiche kommentieren:</strong> Die Kommentarzeile vor der Zeile mit der "msgid" zeigt die Datei, die den Text enthalten. Alles, was mit der Kommentarzeile ":# pb/web/faq.php" beginnt ist von der Seite mit den häufigen Fragen. Das kann hilfreich sein um den Kontext für den Text zu kennen.
eo_xx: <strong>Dosiernomaj komentoj:</strong> La komenta linio antaŭ la linio "msgid" montras la dosiero(j)n kie troviĝas la tradukenda teksto. Do, frazoj kun la komentlinio ":# pb/web/faq.php" troviĝas en la paĝo FAQ (t.e. la Respondaro). Tio povas doni kuntekston por la frazo, kio multe helpas la tradukanton.
et_ee: <strong>Failinime kommentaarid:</strong> Kommentaaririda enne "msgid" rida on fail või failid, mis sisaldavad seda teksti. Seega on kõik kommentaarireal ":# pb/web/faq.php" KKK lehelt. See võib osutuda kasulikuks teksti konteksti seadmisel.
nl_nl: <strong>Bestandsnaam-commentaar:</strong> De commentaarlijn voor de "msgid" lijn is het bestand, dat deze tekst bevat. Zo komt alles met de commentaarlijn ":# pb/web/faq.php" van de FAQ bladzijde. Dit kan nuttig zijn in het voorzien van een context voor de text.
pt_br: <strong>Filename comments:</strong> A linha de comentário antes da linha "msgid" é o arquivo que contém aquele texto. Assim, qualquer coisa com a linha de comentário ":# pb/web/faq.php" pertence à página FAQ Isto pode ser útil para dar contexto ao texto.
pt_pt: <strong>Filename comments:</strong> A linha de comentário antes da linha "msgid" é o arquivo que contém aquele texto. Assim, qualquer coisa com a linha de comentário ":# pb/web/faq.php" pertence à página FAQ Isto pode ser útil para dar contexto ao texto.
uk_ua: <strong>Коментарі з іменами файлів:</strong> Коментар перед рядком з кодом <kbd>"msgid"</kbd> вказує на файл, що містить той текст (може бути і декілька файлів). Таким чином, з коментаря <kbd>"#: pb/web/faq.php"</kbd> видно, що фрагмент десь на сторінці FAQ. Це часом може давати користь при визначенні контексту перекладу.
zh_cn: <strong>文件名评论行：</strong> 在"msgid"行前面的评论行是文件或包含了相应文本的文件。 ":# pb/web/faq.php"评论行代表着来自FAQ页面的内容。这非常有助于理解文本上下文之间的关系。

source: <strong>% placeholders:</strong> Sadly, there are a couple of things that makes things a bit more complicated. The first are %&nbsp;placeholders. These appear within text and stand for something missing &ndash; %d means a number, %s means some more text. For example, a sentence to give the colour of a cat and its size, in Spanish:
be_by: <strong>Замяшчальнікі %:</strong> Нажаль, ёсьць пару рэчаў, што крыху ўскладняюць перакляд. Першая - гэта замяшчальнікі выгляду %&nbsp;. Яны з'яўляюцца ў тэксьце, калі трэба замяніць нейкае зьмяняемае слова &ndash; %d азначае нумар, %s азначае тэкст. Вось прыкляд зь гішпаньскае мовы наконт колеру ды памеру ката:
de_de: <strong>% Platzhalter</strong> Leider gibt es ein paar Sachen, die alles etwas schwerer machen. Zuerst sind da die %&nbsp;Platzhalter. Diese erscheinen im Text und stehen für etwas, das fehlt &ndash; %d steht für eine Zahl, %s steht für einen anderen Text. Als Beispiel ein Satz auf Spanisch um die Farbe einer Katze und ihre Größe anzugeben:
eo_xx: <strong>% anstataŭiloj:</strong> Bedaŭrinde, estas kelkaj aliaj aferoj, kiuj komplikas la laboron. Unue, estas %&nbsp;anstataŭiloj. Tiuj aperas en teksto por montri kie aperos io alia &ndash; %d anstataŭas ciferon, kaj %s anstataŭas tekston. Ekzemple, Ekzemple, frazo por montri la koloron kaj grandecon de kato, en la hispana:
et_ee: <strong>% kohahoidjad:</strong> Paraku on need veidi keerulisemad. Esimesed on %&nbsp;kohahoidjad. Need ilmuvad teksti sees ja tähistavad midagi puuduvat &ndash; %d tähistab numbrit, %s tähistab teksti. Näiteks lause kirjeldamaks kassi värvust ja suurust hispaania keeles:
nl_nl: <strong>% placeholders:</strong> Helaas zijn er een paar dingen het vertalen wat ingewikkelder maken. De eerste zijn %&nbsp;placeholders. Deze verschijnen in een tekst en vervangen iets dat ontbreekt &ndash; %d betekent een getal, %s betekent tekst. Bijvoorbeeld een zin in het Spaans om de kleur en de grootte van een kat te geven:
pt_br: <strong>% placeholders:</strong> Infelizmente, há umas coisas que complicam um pouco. A primeira é constituída por %&nbsp;placeholders. Esses são marcadores de lugar que aparecem dentro do texto e representam que algo está faltando &ndash; %d significa um número, %s é para mais texto. Por exemplo, uma frase para dizer a cor de um gato e seu tamanho, no espanhol:
pt_pt: <strong>% placeholders:</strong> Infelizmente, há umas coisas que complicam um pouco. A primeira é constituída por %&nbsp;placeholders. Esses são marcadores de lugar que aparecem dentro do texto e representam que algo está faltando &ndash; %d significa um número, %s é para mais texto. Por exemplo, uma frase para dizer a cor de um gato e seu tamanho, no espanhol:
uk_ua: <strong>Коди підстановок (%):</strong> На жаль, є випадки, коли не все так просто. У текстах трапляються спеціальні позначення, з якими необхідна особлива акуратність і деякі елементарні знання (не намагайтеся перекладати теги HTML!). Зокрема, це стосується кодів підстановок з префіксом <code>%</code>. Ними позначаються динамічні фрагменти тексту: замість <code>%d</code> на сайті підставлятиметься число, замість <code>%s</code> буде текстова вставка. Наприклад, речення про колір і довжину кота з іспанським перекладом буде таким:
zh_cn: <strong>%占位符：</strong> 很遗憾，这里稍微有点复杂。 首先是 %&nbsp;占位符。 这些出现在文字中的占位符代表一些缺失的内容 &ndash; %d 代表着一个数字，%s 代表着更多的文字。举例来说，下面这个句子 描述猫的颜色和它的大小(下面一行为西班牙语)：

source: <strong>Plurals:</strong> These are the other more complicated thing. These use % placeholders to give different results depending on the value of a number. It's probably easiest if I just give an example, in Portuguese:
be_by: <strong>Множны лік:</strong> Іншая крыху складанейшая рэч. Мы скарыстоўваем замяшчальнікі %, каб у залежнасьці ад формы лічэбніку выдаваць патрэбны від назоўніку. Мабыць, будзе прасьцей, калі я прывяду прыкляд з партугальскае мовы:
de_de: <strong>Pluralformen:</strong> Das sind die anderen komplizierten Sachen. Sie benutzen %-Platzhalter um verschiedene Ergebnisse in Abhängigkeit vom Wert der Zahl zu geben. Am einfachsten ist es wahrscheinlich, wenn ich es an einem Beispiel erkläre. Auf Portugiesisch:
eo_xx: <strong>Pluraloj:</strong> Tio estas la alia komplikaĵo. Oni uzas %&nbsp;anstataŭilojn por doni malsamajn rezultojn laŭ ena cifero, kiel en la ĉi sube ekzemplo, en la portugala:
et_ee: <strong>Mitmused:</strong> Need on veel veidi keerulisemad asjad. Need kasutavad % kohahoidjaid andmaks erinevaid tulemusi sõltuvalt arvu väärtusest. Küllap lihtsustavad seda paar näidet portugali keeles:
nl_nl: <strong>Meervoudsvormen:</strong>Dit zijn de andere ingewikkelde dingen. Deze gebruiken %placeholders om een verschillend resultaat te geven naargelang de waarde van een getal. Het is waarschijnlijk gemakkelijker te begrijpen als ik gewoon een voorbeeld geef, bijvoorbeeld in het Portugees:
pt_br: <strong>Plurais:</strong>São outra coisa complicada. Eles usam % placeholders para dar resultados diferentes, dependendo do valor de um número. Eis um exemplo, em português:
pt_pt: <strong>Plurais:</strong>São outra coisa complicada. Eles usam % placeholders para dar resultados diferentes, dependendo do valor de um número. Eis um exemplo, em português:
uk_ua: <strong>Однина і множина:</strong> Це ще одна нетривіальна техніка. Вона пов’язана з числовими підстановками (<code>%</code>) і дозволяє передбачати всі потрібні граматичні форми, залежні від чисел. Можливо, простіше буде показати це на прикладі (переклад португальскою):
zh_cn: <strong>复数：</strong>这是另外一些更复杂的内容。有一些 %占位符代表一个数字的值，区分成单数和复数两种形式。看我下面 的示例会更容易理解(下面一行是葡萄牙语)：

source: Some languages have three plurals &ndash; simply add a msgstr[2] line for the third, and I can sort out making sure it uses the right one.
be_by: У некаторых мовах існуе тры формы множнага ліку &ndash; для трэцяе формы дадайце радок msgstr[2], і я прасачу, каб сістэма слушна ідэнтыфікавала яе.
de_de: Manche Sprachen haben drei Pluralformen &ndash; fügen Sie einfach eine Zeile msgstr[2] für die dritte ein, und ich kann einigermaßen sicher sein, dass das Programm die richtige Form nimmt.
eo_xx: Se via lingvo uzas tri malsamajn formojn por "pluraloj", vi simple aldonu linion msgstr[2] por la tria, kaj mi okupiĝos pri la teknikaĵoj pri la funkciado.
et_ee: Mõnes keeles on kolm mitmust &ndash; lisa msgstr[2] rida kolmandaks ja ma saan hakata kindlaks tegema, et see kasutab õiget.
pt_br: Alguns idiomas têm três plurais &ndash; basta adicionar uma linha msgstr[2] para o terceiro plural, e o sistema cuidará para que saia tudo bem.
pt_pt: Alguns idiomas têm três plurais &ndash; basta adicionar uma linha msgstr[2] para o terceiro plural, e o sistema cuidará para que saia tudo bem.
uk_ua: Окремі мови мають три форми закінчень; просто додавайте для третьої форми рядок <code>msgstr[2]</code>, а я розберуся і піклуватимусь, щоб на цей рядок правильно потрапляла третя форма. <blockquote style="font-size:85%"><strong>Примітка</strong> <em>(укр. команди)</em>: Для того, щоб знати, за яку форму який рядок відповідає, потрібно, по-перше, визначити необхідну формулу (див., наприклад, <a href="@@@">зразки алгоритмів для основних світових мов</a>), яку вписати у параметр заголовка <code>Plural-Forms</code>, по-друге, прорахувати за формулою, які варіанти обиратимуться для тих чи інших чисел.</blockquote>
zh_cn: 有些语言有三个复数&ndash;你只需要为第三个复数形式简单地加一个msgstr[2]行，这样我就能挑选出正确使用的方式。

source: Matthew Somerville<br>13<sup>th</sup> November 2005
be_by: Мэцью Зомэрвіль<br>13<sup>th</sup> лістападу 2005
de_de: Matthew Somerville<br>13. November 2005
eo_xx: Matthew Somerville, je la 13-a de novembro 2005
et_ee: Matthew Somerville<br>13.<sup></sup> november 2005
uk_ua: Метью Сомервілл,<br>13 листопада 2005 р.
zh_cn: Matthew Somerville <br> 2005年11月13日

source: Choose your country
be_by: Абярыце краіну
de_de: Bitte wählen Sie Ihr Land
eo_xx: Elektu vian landon
et_ee: Vali oma riik
nl_nl: Kies je land
pt_br: Escolher seu país
pt_pt: Escolhe o teu país
uk_ua: Оберіть вашу країну
zh_cn: 选择您所在的国家或区域

source: Choose your country ...
be_by: Абярыце краіну...
de_de: Bitte wählen Sie Ihr Land ...
eo_xx: Elektu vian landon ...
nl_nl: Kies je land...
pt_br: Escolher seu país...
pt_pt: Escolher seu país...
uk_ua: Оберіть вашу країну ...
zh_cn: 选择您所在的国家或区域……

source: Your country isn't there? <a href="/new">Make a pledge</a> specific to your country, and get people to sign up to it.
be_by: Не знайшлі сваю краіну? <a href="/new">Зрабіце абяцаньне</a>, зьнітаванае з Вашаю краінай, і запрасіце людзей падпісацца пад ім
de_de: Ihr Land gibt es hier nicht? <a href="/new">Geben Sie ein Versprechen ab</A>, das sich auf Ihr Land bezieht, und bringen Sie Leute dazu, es zu unterzeichnen.
eo_xx: Ĉu via lando ne vidiĝas? <a href="/new">Krei promeson</a>, kiu estas specifa al via lando, kaj instigi al personoj subskribi ĝin.
et_ee: Sinu riiki ei ole siin? <a href="/new">Anna lubadus,</a> mis on asukohaspetsiifiline ja kutsu inimesi sellega liituma.
nl_nl: Staat jouw land er niet bij? <a href="/nieuw">Creëer een belofte</a> voor jouw land en vraag mensen om haar te ondertekenen.
pt_br: Seu país não aparece aí? <a href="/new">Faça uma promessa</a> específica para seu país, e consiga apoios para ela.
pt_pt: O teu país não aparece aqui? <a href="/new">Faz um compromisso</a> específico para o teu país, e encontra pessoas para o apoiar.
uk_ua: Вашої країни тут немає? <a href="/new">Дайте обіцянку</a> специфічну для вашої країни, і залучайте до неї інших людей.
zh_cn: 没有您的国家名？<a href="/new">许个愿</a>注明您的国家名，然后找人支持你吧。

source: ... or choose a special site
be_by: ... або абярыце адмысловую бачыну
de_de: ... oder wählen Sie eine Spezialseite
eo_xx: ... aŭ elektu specialan retejon
et_ee: ... või vali spetsiaalne veebileht
pt_br: ... ou escolher um site especial
pt_pt: ... ou escolher um site especial
uk_ua: ... або виберіть спеціальний сайт
zh_cn: ... 或者选一个特定的网址

source: If you would like your own special PledgeBank site, then <a href="/contact">email us</a> for details.
be_by: Калі Вам патрэбны Ваш уласны сайт PledgeBank, <a href="/contact">скантактуйцеся з намі</a>.
de_de: Wenn Sie Ihre eigene, individuelle Installation von PledgeBank haben wollen, <a href="/contact">schreiben Sie uns eine E-Mail</a> um Details zu erfahren.
eo_xx: Se vi volas havi vian propran PromesoBankon, bonvolu <a href="/contact">kontaku nin</a> por pli da detaloj.
et_ee: Kui Sa sooviksid enda PledgeBank'i veebilehte, siis <a href="/contact">saada meile e-kiri</a> täpsemaks juhendiks.
nl_nl: Als je een eigen, specifieke PledgeBank pagina wilt, <a href="/contact">e-mail ons</a> dan voor details.
pt_br: Se V. quiser ter um site EuPrometo só seu, <a href="/contact">mande email</a> pedindo detalhes.
pt_pt: Se quiseres ter um site EntroNessa só teu, <a href="/contact">manda-nos um e-mail</a> a pedir pormenores.
uk_ua: Якщо ви бажаєте отримати ваш особистий сайт PledgeBank, тоді <a href="/contact">напишіть нам</a> про це детальніше.
zh_cn: 如果你想要你自己特定的祈愿行网址，给我们<a href="/contact">发个电邮</a>。
