Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Why do you only have UK postcodes?
be_by: А чаму тады ідэнтыфікацыя паводле індэксу магчымая толькі ў Брытаніі?
de_de: Warum gibt es nur Postleitzahlen für Großbritannien?
eo_xx: Kial vi havas nur britajn poŝtkodojn?
et_ee: Miks teil on võimalus kasutada vaid Ühendkuningriigi postiindekseid?
nl_nl: Waarom hebben jullie alleen postcodes uit het Verenigd Koninkrijk?
pt_br: Por que vocês só têm códigos postais do Reino Unido?
pt_pt: Por que vocês só têm códigos postais do Reino Unido?
uk_ua: У вас що, лише поштовий код UK?
zh_cn: 为什么只有英国的邮政编码？

source: We'd be happy to talk to anyone who could help us extend the postcode search overseas&mdash;please <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">join this email list</a> to help us out.
eo_xx: Ni ŝatus paroli al iu ajn, kiu povus helpi al ni alilandigi la poŝtkodfunkcion. Bonvolu <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">aliĝi al tiu ĉi dissendlisto<a/> por helpi nin.
nl_nl: Momenteel kunnen we alleen uit de voeten met postcodes uit Groot Brittanië. We zouden graag in contact komen met iemand die ons kan helpen postcode voor andere landen beschikbaar te maken. <a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">Zet je naam op de mailinglist</a> als je ons wilt helpen.
zh_cn: 我们非常高兴和任何人交流扩展海外邮政编码搜索，请<a href="https://secure.mysociety.org/admin/lists/mailman/listinfo/internationalisation">加入此邮件列表</a>来帮助我们。

source: ... and SMS?
be_by: ...а СМСкі? Таксама толькі брытанскія...
de_de: ... und SMS?
eo_xx: ... kaj SMS?
et_ee: ... ja SMS?
nl_nl: ... en alleen sms in het Verenigd Koninkrijk?
pt_br: ... e SMS?
pt_pt: ... e SMS?
uk_ua: ... а SMS?
zh_cn: .... 以及短信？

source: Again, please <a href="/contact">contact us</a> if you can help add text messaging in your country.
be_by: Зноў, калі ласка, <a href="/contact">скантактуйцеся з намі</a>, калі Вы можаце дапамагчы з арганізацыяй СМС-сэрвісаў для PledgeBank у Вашае краіне.
de_de: Das Gleiche, bitte <a href="/contact">setzen Sie sich mit uns in Verbindung</A> wenn Sie helfen können den SMS-Dienst für ein Land hinzuzufügen.
eo_xx: Denove, bonvolu <a href="/contact">kontakti nin</a> se vi povus helpi nin aldoni SMS-servon por via lando.
et_ee: Jällegi, palun <a href="/contact">võta meiega ühendust,</a> kui Sul on võimalik aidata lühisõnumite teenust Sinu riigis.
pt_br: De novo, <a href="/contact">escreva-nos</a> caso possa ajudar a ter mensagens de texto SMS no Brasil.
pt_pt: De novo, <a href="/contact">escreva-nos</a> caso possa ajudar a ter mensagens de texto SMS no Brasil.
zh_cn: 再一次说明，如果你希望帮助我们在你的国家增加文字信息，请<a href="/contact">联络我们</a>

source: Privacy Questions
be_by: Пытаньні прыватнасьці
de_de: Fragen zum Datenschutz
eo_xx: Demandoj pri Privateco
et_ee: Turvalisusküsimused
nl_nl: Vragen over het private karakter
pt_br: Questões de Privacidade
pt_pt: Questões de Privacidade
uk_ua: Питання приватності
zh_cn: 隐私问题

source: I don't want my name visible to everyone when I sign a pledge!
be_by: Калі падпісваюся, я не хачу, каб усе бачылі маё імя!
de_de: Ich möchte nicht, dass mein Name veröffentlicht wird, wenn ich ein Versprechen unterschreibe.
eo_xx: Mi ne volas montri mian nomon kiam mi subskribas promeson!
et_ee: Ma ei soovi oma nime panna nähtavale, kui ma lubadusega liitun!
nl_nl: Ik wil mijn naam niet laten zien als ik een belofte onderschrijf!
pt_br: Quero apoiar, mas não desejo mostrar meu nome!
pt_pt: Quero apoiar, mas não desejo mostrar meu nome!
uk_ua: Я б не хотів відкривати своє ім'я при підписанні обіцянки!
zh_cn: 我不希望我的名字在联署某个祈愿的时候被任何人看到！

source: You can add yourself secretly to a pledge by unchecking the 'Show my name on this pledge' box when you sign up. Alternatively, you can sign up by SMS (in %s only). If you are about to make a sensitive pledge, you may want to make it private, which means only people with a PIN you give them can view the pledge page.
be_by: Няма пытаньняў. Падчас падпісаньню ЗДЫМІЦЕ ПСТРЫЧКУ насупраць квадратыку "Паказваць маё імя". Як варыянт, Вы можаце падпісацца праз СМС (толькі ў %s). Таксама, калі Вы робіце нейкае прыватнае абяцаньне, Вы можаце абмежаваць дасяг да яго праз PIN (толькі тыя людзі, што будуць ведаць яго, дадуць рады прагледзець тэкст абяцаньню).
de_de: Sie können ein Versprechen verdeckt unterzeichnen wenn Sie das Häkchen neben "Meinen Namen unter diesem Versprechen anzeigen" entfernen. Alternativ können Sie per SMS unterschreiben (nur in %s). Wenn Sie ein heikles Versprechen abgeben, können Sie es geschützt einstellen. Das bedeutet, dass nur Leute mit einer Geheimzahl, die Sie ihnen geben, die Versprechensseite sehen können.
eo_xx: Vi povas sekrete subskribi promeson se vi malelektas 'Montri mian nomon sur tiu ĉi promeso' kiam vi subskribas. Alikaze, vi povas subskribi per SMS-mesaĝo (nur en %s). Se vi intencas fari delikatan, eble ĝeneman promeson, pripensu la eblecon privatigi ĝin; tiel, nur tiuj, al kiuj vi donas PIN-on (sekretan kodnumeron) povos vidi la paĝon.
pt_br: Você pode aderir secretamente a uma promessa desmarcando a caixa 'Exibir meu nome nesta promessa' quando se inscrever. Ou, então, poderá aderir por SMS (só %s). Se quiser fazer uma promessa sensível, e mantê-la privada, então só pessoas com um PIN que você dará poderão visualizar essa página de promessa.
pt_pt: Você pode aderir secretamente a uma compromisso desmarcando a caixa 'Exibir meu nome nesta compromisso' quando se inscrever. Ou, então, poderá aderir por SMS (só %s). Se quiser fazer uma compromisso sensível, e mantê-la privada, então só pessoas com um PIN que você dará poderão visualizar essa página de compromisso.
zh_cn: 你可以在登录后去除“在这个祈愿中显示我的名字”的框，悄悄地把你自己加入到该祈愿中。或者，你还可以用短信登录（仅在 %s 有效）。如果你打算做一个敏感的祈愿，你可能希望把它变成私有的，这意味着只有拥有你给的口令(PIN)的人们才能够看到这个祈愿的页面。

source: Who gets to see my email address?
be_by: Хто ўбачыць маю адрэсу e-mail?
de_de: Wer kann meine E-Mail-Adresse sehen?
eo_xx: Kiuj rajtas vidi mian retadreson?
et_ee: Kellel on võimalik bäha mu e-posti aadressi?
nl_nl: Wie mag mijn e-adres zien?
pt_br: Quem pode ver meu endereço de email?
pt_pt: Quem pode ver meu endereço de email?
uk_ua: Хто зможе побачити мою email адресу?
zh_cn: 谁会看到我的电邮地址？

source: We will never disclose your email address to anyone, including the creator of your pledge, unless we are obliged to by law. We do let the pledge creators send emails to pledge subscribers to explain what's going on, to motivate them etc. However, we don't show the pledge creator the addresses of the subscribers getting their email. If you reply to an email from the pledge creator yourself, you will give them your email address&mdash;please be aware!
be_by: Мы не перадаем Вашыя адрэсы e-mail нікому за выняткам тых выпадкаў, калі нас абавязвае суд. Стваральнік абяцаньню можа дасылаць паведамленьні падпісантам, але ён усё адно ня бачыць іх адрэсаў. А вось калі Вы адкажаце яму з Вашае прыватнае скрыні, то ён адрэсу ўбачыць.
de_de: Wir werden Ihre E-Mail-Adresse nie jemandem geben, auch nicht dem Ersteller eines Versprechens. Wir lassen die Ersteller E-Mails an die Unterzeichner schicken um zu erklären, wie es weitergeht, um sie zu motivieren usw. Wir zeigen jedoch dem Ersteller nicht die Adressen der Unterzeichner, die seine E-Mail bekommen. Wenn Sie auf eine E-Mail von einem Ersteller antworten, geben Sie selbst diesem Ihre E-Mail-Adresse &mdash; seien Sie sich dessen bitte bewusst.
eo_xx: Ni neniam donos vian retadreson al iu ajn, inkluzive la kreinton de via promeso, krom pro leĝa devigo. Ni ja permesas, ke la kreintoj sendu retmesaĝojn al subskribintoj por kuraĝigi ilin, pludoni novaĵojn, ktp. Tamen, ni ne montras al la kreinto la adresojn de tiuj, kiuj ricevos la mesaĝon. Atentu: se vi respondus al mesaĝo de iu promeskreinto, vi mem donus al li/ŝi vian retadreson.
pt_br: Jamais revelaremos seu endereço de email a alguém, e isso inclui o criador da promessa. Permitimos que os criadores mandem email a apoiadores para explicar-lhes o que está acontecendo, para motivá-los etc. Contudo, não mostramos ao criador os endereços dos apoiadores que receberão sua mensagem. Se você responder a email do próprio criador, estará revelando seu endereço a ele - esteja avisado!
pt_pt: Jamais revelaremos seu endereço de email a alguém, e isso inclui o criador da compromisso. Permitimos que os criadores mandem email a apoiadores para explicar-lhes o que está acontecendo, para motivá-los etc. Contudo, não mostramos ao criador os endereços dos apoiadores que receberão sua mensagem. Se você responder a email do próprio criador, estará revelando seu endereço a ele - esteja avisado!
zh_cn: 除非法律有所要求，我们不会泄露你的电邮地址给任何人，包括你签名的祈愿的创建者。我们确实让祈愿创建者通过我们搭建的邮件通讯系统发送邮件给祈愿的订阅者，告知祈愿的最新进展，用以激励他们等等。但是，我们决不会把祈愿订阅者的详细电子邮件地址显示给祈愿创建者。请注意，如果你自己给祈愿创建者回复电邮，你会把自己的电邮地址透露给他们。

source: Will you send nasty, brutish spam to my email address?
be_by: Спадзяюся, Вы не займаецеся дасылками спаму?
de_de: Werden Sie unerwünschte Werbe-E-Mails an meine Adresse schicken?
eo_xx: Ĉu vi sendos aĉajn trudmesaĝojn al mia retadreso?
et_ee: Kas te saadate vastikut ja elajalikku rämpsposti mu e-posti aadressile?
nl_nl: Gaat u afschuwelijke spam zenden naar mijn e-adres?
pt_br: Receberei mensagens chatas e spam em meu endereço de email?
pt_pt: Receberei mensagens chatas e spam em meu endereço de email?
uk_ua: Чи будете Ви надсилати набридливий брутальний спам на мою адресу?
zh_cn: 你们会把垃圾信件发到我的邮箱吗？

source: Nope. After you sign up to a pledge we will send you emails in relation to your pledge. These will be a mixture of status emails from PledgeBank itself, and missives from the pledge creator, trying to encourage you into greater support. We will never give or sell your email addresses to anyone else, unless we are obliged to by law.
be_by: Не. Калі Вы падпішыцеся, мы будзем дасылаць Вам паведамленьні толькі адносна абяцаньню. Гэта будуць або аўтаматычныя мэйлы што да статусу абяцаньню, або нешта ад стваральніка гэтага абяцаньню (як правіла, заклікі да большае актыўнасьці ў прамоцыі). Мы не будзем спрадаваць ці выдаваць Вашую адрэсу e-mail ні ў якім выпадку, за выняткам адпаведнага рашэньню суда.
de_de: Nein. Nachdem Sie ein Versprechen unterzeichnet haben, werden wir Ihnen E-Mails senden, die mit etwas mit Ihrem Versprechen zu tun haben. Es handelt sich dabei um eine Mischung von Statusinformationen von PledgeBank selbst und Nachrichten des Erstellers um Sie zu mehr Einsatz anzuspornen . Es versteht sich von selbst, dass wir niemals Ihre E-Mail-Adresse an jemanden weitergeben oder verkaufen, solange wir nicht gesetzlich dazu verpflichtet werden.
eo_xx: Ne. Post kiam vi subskribas promeson, ni sendos al vi mesaĝojn pri ĝi. Tiuj estos pristataj mesaĝoj de PromesoBanko mem, kaj verkaĵoj de la promeskreinto, kiu provos instigi vin al pli granda subteno. Evidente ni neniam donos nek vendos vian retadreson al iu ajn, krom pro leĝa devigo.
nl_nl: Zeker niet. Nadat je een belofte ondertekend hebt, sturen wij je e-mails over de belofte. Dat zullen berichten zijn over PledgeBank zelf en mededelingen van de beloftemaker, die je zullen aanmoedigen meer te helpen. Vanzelfsprekend zullen we nooit je e-mailadres aan derden geven of verkopen, tenzij de wet ons dat verplicht.
pt_br: Não. Após apoiar uma promessa, você só recebe mensagens relativas a ela. Essas mensagens serão uma mistura de emails de seu status no próprio EuPrometo, e também do criador da promessa, que tentará motivar você para maior apoio. É bom frisar que nós nunca cederemos ou venderemos seus endereços de email para qualquer pessoa ou entidade, exceto por determinação legal.
pt_pt: Não. Após apoiar uma compromisso, você só recebe mensagens relativas a ela. Essas mensagens serão uma mistura de emails de seu status no próprio EntroNessa, e também do criador da compromisso, que tentará motivar você para maior apoio. É bom frisar que nós nunca cederemos ou venderemos seus endereços de email para qualquer pessoa ou entidade, exceto por determinação legal.
zh_cn: 不会。当你签名支持某个祈愿，我们将会通过电子邮件发送关于那个祈愿的相关信息给你，其中包括来自祈愿行网站(PledgeBank.com)自身的通知邮件，还有来自祈愿创建者的招徕你更多支持的消息。除非法律要求，我们永远不会把你的电子邮件地址透露或者销售给任何人。

source: If your question isn&rsquo;t answered here, or you just wanted to let us know something about the site, <a href="/contact">contact&nbsp;us</a>.
be_by: Калі Вы не знайшлі тут адказа на свае пытаньне, або папросту хочаце паведаміць нам нешта пра сайт, <a href="/contact">напішыце&nbsp;нам</a>.
eo_xx: Se vi ne trovas ĉi-tie respondon al via demando, aŭ vi simple volas informi nin pri io, <a href="/contact">kontaktu&nbsp;nin</a>.
et_ee: Kui Sinu küsimus ei ole siin vastatud või Sa soovid meile midagi selle lehekülje kohta teada anda, <a href="/contact">võta meiega ühendust</a>.
nl_nl: Als je vraag er niet bij staat, of je wilt ons iets laten weten over de site, <a href="/contact">stuur ons een bericht</a>.
pt_br: Se sua pergunta não está respondida aqui, ou se você apenas gostaria de nos informar algo sobre o site, <a href="/contact">fale conosco</a>.
pt_pt: Se sua pergunta não está respondida aqui, ou se você apenas gostaria de nos informar algo sobre o site, <a href="/contact">fale conosco</a>.
zh_cn: If your question isn&rsquo;t answered here, or you just wanted to let us know something about the site, <a href="/contact">contact&nbsp;us</a>.如果这里的问答无法解答你的疑惑，或者你只是想告诉我们关于祈愿行网站PledgeBank.com的一些想法，<a href="/contact">请按这里的链接联络我们</a>。

source: New Pledges at PledgeBank.com
be_by: Новыя абяцаньні на PledgeBank.com
de_de: Neue Versprechen auf PledgeBank.com
eo_xx: Novaj Promesoj ĉe PromesoBanko.com
et_ee: PledgeBank.com - Uued lubadused
nl_nl: Nieuwe beloften bij PledgeBank.com
nn_no: Nye løfte på PledgeBank.com
pt_br: Novas promessas no EuPrometo.org
pt_pt: Novos compromissos no EntroNessa.org
uk_ua: Нові Обіцянки на PledgeBank.com
zh_cn: 祈愿行网站(PledgeBank.com)上的新祈愿

source: Successful Pledges at PledgeBank.com
be_by: Пасьпяховыя абяцаньні на PledgeBank.com
de_de: Erfolgreiche Versprechen auf PledgeBank.com
eo_xx: Sukcesaj Promesoj ĉe PromesoBanko.com
et_ee: PledgeBank.com - Edukad lubadused
nl_nl: Geslaagde beloften bij PledgeBank.com
nn_no: Vellukka løfte på PledgeBank.com
pt_br: Promessas bem sucedidas no EuPrometo.org
pt_pt: Compromissos bem sucedidos no EntroNessa.org
uk_ua: Нові успішні Обіцянки на PledgeBank.com
zh_cn: 祈愿行网站(PledgeBank.com)上成功的祈愿

source: Comments on All Pledges PledgeBank.com
be_by: Камэнтары ў сэкцыі "Усе абяцаньні" на PledgeBank.com
de_de: Kommentare für alle Versprechen auf PledgeBank.com
eo_xx: Komentoj pri ĉiuj promesoj ĉe PromesoBanko.com
nl_nl: Reacties op alle beloften bij PledgeBank.com
nn_no: Kommentarar til alle løfte på PledgeBank.com
pt_br: Comentários sobre Todas as Promessas no EuPrometo.org
pt_pt: Comentários sobre Todos os Compromissos no EntroNessa.org
uk_ua: Коментарі для всіх обіцянок на PledgeBank.com
zh_cn: 祈愿行网站(PledgeBank.com)上所有祈愿的评论

source: How PledgeBank works: PledgeBank is a free site to help people get things done - especially things that require several people. It is very simple - you make a pledge, set a target, find people to agree and sign the pledge, and succeed!
eo_xx: Jen kiel funkcias PromesoBanko: ĝi estas retejo, kiun vi povas uzi senpage, por arigi homojn por fari ion - ĉefe aferojn, kiuj bezonas grupon de personoj. Ĝi estas tre simpla - vi kreas promeson kun celita nombro da subskribontoj, vi trovas homojn por subskribi ĝin, kaj vi sukcesas!
et_ee: Kuidas PledgeBank töötab: PledgeBank on tasuta veebileht, mis aitab inimestel midagi ära teha - eriti juhul, kui selleks on vaja mitu inimest. See on väga lihtne - sa annad lubaduse, määrad eesmärgi, otsid inimesi, kes nõustuvad ja liituvad lubadusega ning saavutad eesmärgi!
nl_nl: Hoe PledgeBank werk: PledgeBank is een gratis site die mensen helpt om dingen voor elkaar te krijgen - in het bijzonder dingen waarvoor meerdere mensen nodig zijn. Het is heel simpel - je maakt een belofte, je vraagt en zoekt een aantal ondertekenaars, en je belofte slaagt!
nn_no: Korleis PledgeBank fungerer: PledgeBank er ei gratis sider som hjelper folk å få ting gjort - særleg ting som krev mange menneske. Det er veldig lett - du opprettar eit løfte, set eit mål, finn folk som samtykkjer og skriv under på løftet, og lukkast!
pt_pt: Como funciona o EntroNessa.org: EntroNessa é um site livre que procura ajudar as pessoas a fazer coisas, especialmente coisas que exigem a mobilização de várias pessoas. É muito simples de usar - crias um compromisso, defines um objetivo, procuras pessoas interessadas em participar, que assinem o compromisso e tcharam, sucesso!
zh_cn: 祈愿行网站如何工作：祈愿行网站(PledgeBank.com)是一个可以免费使用的网站，它帮助人们更好地完成一些需要群体参与的事情。简单易用，轻松上手，你只要创建一个祈愿，设定一个目标，找到足够数目支持你的人，祈愿就成功了！

source: Start your pledge
be_by: Зрабіць абяцаньне
eo_xx: Komenci vian promeson
nn_no: Opprett eit løfte
pt_br: Criar sua promessa
pt_pt: Criar um compromisso
zh_cn: 从这里开始祈愿

source: Get your own page
be_by: Ствары сваю ўласную старонку
eo_xx: Havi propran paĝon
nl_nl: Maak je eigen pagina
nn_no: Få di eiga side
pt_pt: Arranja uma página
zh_cn: 创建你的祈愿网页

source: Help with promotion
be_by: Дапамажы з прамоцыяй
eo_xx: Helpo kun dissciigo
et_ee: Aita reklaamiga
nl_nl: Help promoten
nn_no: PR-hjelp
zh_cn: 多项工具帮你推广

source: Use positive peer pressure to change your community
be_by: Ужывай станоўчы ціск, каб зьмяніць сваю супольнасьць
eo_xx: Uzu pozitivan premon por ŝanĝi vian komunumon
et_ee: Kasuta positiivset kaaslaste survet, et muuta oma kogukonda
nl_nl: Gebruik positieve initiatieven om je omgeving te veranderen
nn_no: Bruk positivt gruppepress for å endre lokalsamfunnet ditt
pt_br: Usar pressão positiva nos pares para mudar sua comunidade
pt_pt: Usa a pressão positiva na tua rede para mudar a comunidade
zh_cn: 群策群力改变家园

source: more
be_by: болей
eo_xx: montri pli
et_ee: rohkem
nl_nl: meer
nn_no: meir
zh_cn: 更多

source: Latest from our blog
be_by: Апошняе з нашага блёґу
eo_xx: Niaj plej lastaj blogaĵoj
et_ee: Meie ajaveebi viimased uudised
nl_nl: Nieuw op onze blog
nn_no: Seinaste frå bloggen vår
zh_cn: 祈愿行网站最新日志

source: RSS feed of new pledges
be_by: RSS - сындыкацыя новых абяцаньняў
de_de: RSS- für neue Versprechen
eo_xx: RSS-servo pri novaj promesoj
et_ee: RSS toide uute lubaduste kohta
nl_nl: RSS-dienst over nieuwe beloften
nn_no: Nye løfte (RSS-straum)
pt_br: Alimentação RSS para novas promessas
pt_pt: Fluxo RSS de novos compromissos
uk_ua: RSS знайомить з найновішими обіцянками
zh_cn: 新祈愿的RSS订阅种子

source: Interesting pledges from other countries
be_by: Цікавыя абяцаньні ў іншых краінах
de_de: Interessante Versprechen aus anderen Ländern
eo_xx: Interesaj promesoj el aliaj landoj
et_ee: Huvitavaid lubadusi teistest riikidest
nl_nl: Interesante beloften uit andere landen
nn_no: Interessante løfte frå andre land
pt_br: Promessas interessantes de outros países
pt_pt: Compromissos interessantes de outros países
uk_ua: Цікаві обіцянки з інших країн
zh_cn: 来自其他国家的有趣祈愿

source: More pledges to sign...
be_by: Яшчэ абяцаньні да падпісаньню...
de_de: Mehr Versprechen unterzeichnen...
eo_xx: Pli da subskribotaj promesoj...
et_ee: Veel lubadusi, millega liituda...
nl_nl: Meer beloften om te onderschrijven...
nn_no: Fleire løfte å skrive under på
pt_br: Mais promessas a apoiar...
pt_pt: Mais compromissos para apoiar...
uk_ua: Які ще обіцянки можна підтримати...
zh_cn: 更多需要联署的祈愿...

source: RSS feed of successful pledges
be_by: RSS - сындыкацыя пасьпяховых абяцаньняў
de_de: RSS erfolgreicher Versprechen
eo_xx: RSS-servo pri sukcesaj promesoj
et_ee: RSS feed edukate lubaduste kohta
nl_nl: RSS-dienst over geslaagde beloften
nn_no: Vellukka løfte (RSS-straum)
pt_br: Alimentação RSS de promessas bem sucedidas
pt_pt: Fluxo RSS de compromissos atingidos
uk_ua: RSS для останніх успішно виконаних обіцянок
zh_cn: 成功祈愿的RSS种子

source: Recent successful pledges
be_by: Апошнія пасьпяховыя абяцаньні
de_de: Neueste erfolgreiche Versprechen
eo_xx: Antaŭnelongaj sukcesaj promesoj
et_ee: Hiljutised edukad lubadused
nl_nl: Onlangs geslaagde beloften
nn_no: Nylege vellukka løfte
pt_br: Recentes promessas bem sucedidas
pt_pt: Compromissos atingidos recentemente
uk_ua: Останні успішні ініціативи, які залучили необхідну підтримку
zh_cn: 最近成功的祈愿

source: More successful pledges...
be_by: Больш пасьпяховых абяцаньняў...
de_de: Mehr erfolgreiche Versprechen
eo_xx: Pli da sukcesaj promesoj...
nl_nl: Meer geslaagde beloften...
nn_no: Fleire vellukka løfte...
pt_br: Mais promessas bem sucedidas...
pt_pt: Mais compromissos atingidos...
uk_ua: Інші успішні ініціативи...
zh_cn: 更多成功的祈愿...

source: Sign these or they fail today
be_by: Падпішы іх, або яны праваляцца ўжо сёньня
eo_xx: Subskribu tiujn promesojn, aŭ ili malsukcesos hodiaŭ
et_ee: Liitu nende lubadustega või need ebaõnnestuvad täna
nl_nl: Onderteken deze beloftes vandaag nog, anders slagen ze niet
nn_no: Skriv under på dette, elles mislukkast dei i dag
pt_br: Assine estas ou elas falharão hoje
pt_pt: Assine estes compromissos ou eles falharão hoje
zh_cn: 联署这些祈愿否则他们今天就要失败了。

source: More pledges...
be_by: Болей абяцаньняў...
eo_xx: Pli da promesoj...
nl_nl: Meer beloftes...
nn_no: Fleire løfte...
pt_br: Mais promessas...
pt_pt: Mais compromissos...
zh_cn: 更多祈愿...

source: Choose your language
be_by: Абярыце мову
de_de: Bitte wählen Sie Ihre Sprache
eo_xx: Elektu vian lingvon
et_ee: Vali keel
nl_nl: Kies je taal
nn_no: Vel språk
pt_br: Escolha seu idioma
pt_pt: Escolha o idioma
uk_ua: Виберіть мову
zh_cn: 选择你的语言

source: Illegal offset or sort parameter passed
be_by: Недапушчальны парамэтар сартыроўкі
de_de: Unzulässiger Abstand oder Parameter
eo_xx: Nevalida deŝovo aŭ ordigargumento donita
et_ee: Ebaseaduslik vastunõue või sortimiseks vajalik tunnus vahele jäetud
nl_nl: Een ongeldige offset of sorteerparameter werd doorgezonden
pt_br: Passado parâmetro inaceitável de offset ou ordenação
pt_pt: Parâmetro de ordenação inaceitável
uk_ua: Прередано невірний параметр сортування чи порядковий номер
zh_cn: 传递了非法的位置或分类参数

source: Miscellaneous
be_by: Розныя
de_de: Verschiedenes
eo_xx: Diversaĵoj
et_ee: Mitmesugust
nl_nl: Diversen
nn_no: Ymse
pt_br: Miscelânea
pt_pt: Diversos
uk_ua: Різне
zh_cn: 各式各样的

source: New pledges
be_by: Новыя абяцаньні
de_de: Neue Versprechen
eo_xx: Novaj promesoj
nl_nl: Nieuwe beloftes
nn_no: Nye løfte
pt_br: Novas promessas
pt_pt: Novos compromissos
uk_ua: Нові ініціативи
zh_cn: 新的祈愿

source: Successful pledges, open to new signers
be_by: Пасьпяховыя абяцаньні, што адкрытыя для новых падпісантаў
de_de: Erfolgreiche Versprechen, die noch offen für mehr Unterzeichner sind
eo_xx: Sukcesaj promesoj, malfermaj al novaj subskribontoj
et_ee: Edukad lubadused, uutele liitujatele avatud
nl_nl: Geslaagde beloften, open voor nieuwe onderschrijvers
nn_no: Vellukka løfte, opne
pt_br: Promessas bem sucedidas, abertas a novos apoios
pt_pt: Compromissos atingidos, abertos a novos apoiantes
uk_ua: Успішні обіцянки, ще відкриті для підписки
zh_cn: 成功的祈愿，对新的联署人开放

source: Successful pledges, closed to new signers
be_by: Пасьпяховыя абяцаньні, што закрытыя для новых падпісантаў.
de_de: Erfolgreiche Versprechen, die nicht mehr unterzeichnet werden können
eo_xx: Sukcesaj promesoj, fermaj al novaj subskribontoj
et_ee: Edukad lubadused, uutele liitujatele suletud
nl_nl: Geslaagde beloften, afgesloten voor nieuwe onderschrijvers
nn_no: Vellukka løfte, stengde
pt_br: Promessas bem sucedidas, fechadas a novos apoios
pt_pt: Compromissos atingidos, fechadaos a novos apoiantes
uk_ua: Успішні ініціативи, закриті для підписки
zh_cn: 成功的祈愿，对新的联署人关闭

source: Successful pledges
be_by: Пасьпяховыя абяцаньні
de_de: Erfolgreiche Versprechen
eo_xx: Sukcesaj promesoj
et_ee: Edukad lubadused
nl_nl: Geslaagde beloften
nn_no: Vellukka løfte
pt_br: Promessas bem sucedidas
pt_pt: Compromissos atingidos
uk_ua: Успішні обіцянки
zh_cn: 成功的祈愿
