Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: PledgeBank here. Sorry, the %s pledge has failed. Better luck next time!
be_by: Гэта PledgeBank. Прабачце, але абяцаньне %s правалілася. Посьпехаў наступным разам!
de_de: Nachricht von PledgeBank.com: Tut uns leid. Die pledge %s wurde leider nicht erfolgreich beendet. Beim nächsten Mal haben Sie mehr Erfolg!
eo_xx: Skribas al vi PromesoBanko. Ni bedaŭras, ke la promeso %s malsukcesis. Plibonan ŝancon venontfoje!
et_ee: Siin PledgeBank. Kahjuks ei leidnud sinu lubadus %s küllaldaselt toetajaid. Edu järgmiseks korraks!
nl_nl: Hier een berichtje van PledgeBank. Helaas! Je %s belofte is niet geslaagd. Volgende keer beter!
pt_br: Lamento, a promessa %s falhou. Mais sorte na próxima vez!
pt_pt: Foi pena, mas o compromisso %s falhou. Mais sorte na próxima vez!
uk_ua: PledgeBank тут. Вибачте, обіцянка %s не вийшла. Успіху наступного разу!
zh_cn: 这里是祈愿行。很抱歉，这个 %s祈愿没有成功。希望你下次好运！

source: [ This is a copy of the message you have just sent to everyone in %s who signed your pledge %s ] %s
be_by: [Гэта копія паведамленьню, што Вы толькі што даслалі кожнаму ў %s, хто падпісаўся пад абяцаньнем %s ] %s
de_de: [Dies ist eine Kopie der Nachricht, die Sie gerade an alle Unterzeichner in %s des Versprechens %s gesendet haben] %s
eo_xx: [ Tio estas kopio de la mesaĝo, kiun vi ĵus sendis al ĉiuj subskribintoj en %s de via promeso %s ] %s
nn_no: [ Dette er ein kopi av meldinga du akkurat sende til alle i %s som skreiv under på løftet %s ] %s
pt_br: [ Esta é uma cópia da mensagem que V. acabou de mandar para cada %s que apoiou sua promessa %s ] %s
pt_pt: [ Esta é uma cópia da mensagem que acabaste de mandar para toda a gente em %s que apoiou o teu compromisso %s ] %s
uk_ua: [ Це копія вашого повідомлення, що тільки що було надіслано всім з адресою %s , хто підписав вашу ініціативу %s ] %s
zh_cn: [ 这是你刚发送给每个在%s 签名支持你的祈愿者%s的信息副本] %s

source: [ This is a copy of the message you have just sent to everyone who signed your pledge %s ] %s
be_by: [Гэта копія паведамленьню, што Вы толькі што даслалі кожнаму, хто падпісаўся пад абяцаньнем %s ] %s
de_de: [Dies ist eine Kopie der Nachricht, die Sie gerade an alle Unterzeichner des Versprechens %s gesendet haben] %s
eo_xx: [ Tio estas kopio de la mesaĝo, kiun vi ĵus sendis al ĉiuj subskribintoj de via promeso %s ] %s
nn_no: [ Dette er ein kopi av meldinga du akkurat sende til alle som skreiv under på løftet %s] %s
pt_br: [ Esta é uma cópia da mensagem que V. acabou de mandar para cada apoiador da sua promessa %s ] %s
pt_pt: [ Esta é uma cópia da mensagem que acabaste de mandar para cada apoiante do teu compromisso %s ] %s
uk_ua: [ Це копія вашого повідомлення, що тільки що було надіслано тим, хто підписав вашу ініціативу %s ] %s
zh_cn: [ 这是你刚发送给每一个签名支持你祈愿者%s的信息副本] %s

source: %d days ago
be_by: %d дзён таму
de_de: vor %d Tagen
eo_xx: antaŭ %d tagoj
et_ee: %d päeva tagasi
nl_nl: %d dagen geleden
nn_no: %d dagar sidan
pt_br: há %d dias
pt_pt: há %d dias
uk_ua: %d днів тому
zh_cn: %d 天前

source: %d hours ago
be_by: %d гадзінаў таму
de_de: vor %d Stunden
eo_xx: antaŭ %d horoj
et_ee: %d tundi tagasi
nl_nl: %d uur geleden
nn_no: %d timar sidan
pt_br: %d horas atrás
pt_pt: há %d horas
uk_ua: лишилось %d годин
zh_cn: %d 小时前

source: %d minutes ago
be_by: %d хвілінаў таму
de_de: vor %d Minuten
eo_xx: antaŭ %d minutoj
et_ee: %d minutit tagasi
nl_nl: %d minuten geleden
nn_no: %d minutt sidan
pt_br: há %d minutos
pt_pt: há %d minutos
uk_ua: лишилось %d хвилин
zh_cn: %d 分钟前

source: a minute ago
be_by: хвіліну таму
de_de: vor einer Minute
eo_xx: antaŭ unu minuto
et_ee: 1 minut tagasi
nl_nl: een minuut geleden
nn_no: eitt minutt sidan
pt_br: um minuto atrás
pt_pt: há um minuto
uk_ua: хвилина тому
zh_cn: 一分钟前

source: [ You signed this pledge after this message was sent to the other signers. They will have received copies of this message %s. You can read older messages from the pledge creator that you missed here: %s ]
be_by: [ Вы падпісаліся пад абяцаньнем ужо пасьля таго, як гэтае паведамленьне было выпраўленае ўсім іншым падпісантам. Яны атрымаюць копіі паведамленьню %s. Ранейшыя паведамленьні ад стваральніка абяцаньню можна прачытаць тут: %s ]
de_de: [ Sie haben dieses Versprechen unterzeichnet, nachdem diese Nachricht an die anderen Unterzeichner abgesendet worden war: %s. Sie können ältere Nachrichten des Erstellers hier nachlesen: %s ]
eo_xx: [ Vi subskribis tiun ĉi promeson post kiam tiu ĉi mesaĝo estis sendita al aliaj subskribintoj. Ili jam ricevis kopion de tiu ĉi mesaĝo %s. Vi povas legi pli malnovajn mesaĝojn de la promeskreinto, kiujn vi maltrafis ĉi tie: %s ]
et_ee: [ Sa liitusid selle lubadusega pärast selle sõnumi saatmist teistele liitujatele. Nad on saanud koopiad sellest sõnumist %s. Sul on võimalik lugeda vanemaid sõnumeid lubaduse loojalt siin: %s ]
nn_no: [ Du skreiv under på dette løftet etter at denne meldinga vart sendt til dei andre underskrivarane. Dei vil ha motteke kopiar av denne meldinga %s. Du kan lese eldre meldingar frå opprettaren som du gjekk glipp av her: %s ]
pt_br: [ V. aderiu a esta promessa depois que esta mensagem foi enviada a outros apoiadores. Eles terão recebido cópias desta mensagem %s. Você pode ler mensagens mais antigas do criador da promessa e que talvez tenha perdido: %s ]
pt_pt: [ Tu aderiste a este compromisso depois desta mensagem ter sido enviada a outros apoiantes. Eles terão recebido cópias desta mensagem %s. Podes ler mensagens mais antigas do criador do compromisso e que talvez tenhas perdido: %s ]
uk_ua: [ Ви підписали цю обіцянку після того як це повідомлення було надіслано іншим учасникам. Вони отримали копію цього повідомлення %s. Ви можете прочитати попередні повідомлення від автора обіцянки тут: You c: %s ]
zh_cn: [ 你在这个信息发送给其它签名者之后签名支持了这个祈愿。他们将会收到这个信息%s的副本 。你可以在这里阅读祈愿者过去发出的其他信息：%s ]

source: To stop receiving messages from the pledge creator, please follow this link: %s
be_by: Каб адмовіцца ад паведамленьняў ад стваральніка абяцаньню, пстрыкніце на спасылку: %s
eo_xx: Por ne plu ricevi mesaĝojn de la promeskreinto, bonvolu musklaki tiun ĉi ligilon: %s
et_ee: Lubaduse looja teadetest loobumiseks kasuta linki: %s
nn_no: Dersom du ikkje vil motta fleire meldingar frå opprettaren, følg denne lenkja: %s
pt_br: Para parar de receber mensagens do criador da promessa, siga este link: %s
pt_pt: Para parar de receber mensagens do criador do compromisso, segue este link: %s
zh_cn: 停止接收祈愿创建者的邮件，请按随后的链接： %s

source: Click for more info:
be_by: Пстрыкніце тут для інфармацыі:
de_de: Klicken Sie hier, um mehr zu erfahren:
eo_xx: Musklaku por pli da informoj:
et_ee: Siite leiad lisainfot:
nl_nl: Klik hier voor meer informatie:
nn_no: Klikk her for meir info:
pt_br: Clique para mais info:
pt_pt: Clica para mais informação:
uk_ua: Натисніть для додаткової інфи
zh_cn: 点这里了解更多信息：

source: SMS operated by charity UKCOD. Available in UK only. Sign-up message costs your normal text rate. Further messages are free.
be_by: SMS - сэрвіс прапанаваны НДА UKCOD і дасягальны толькі для абанентаў зь Вялікае Брытаніі. "Падпісное" паведамленьне каштуе ў адпаведнасьці з Вашым тарыфовым плянам. Усе наступныя паведамленьні - безкаштоўныя.
de_de: SMS Versand mit Ünterstützung von UKCOD. Nur in Grossbritannien erhältlich. Die Anmeldungs-SMS wird zum üblichen Tarif verrechnet. Weitere Nachrichten sind kostenlos.
eo_xx: SMS funkciigata de la bonfara fondaĵo UKCOD. Disponeblas nur en Britio. La kosto de la subskriba mesaĝo estas la sama kiel kutima SMS-mesaĝo, laŭ via telefona kontrakto. Ĉiuj postaj mesaĝoj estas senpagaj.
et_ee: Tekstsõnumeid haldab heategevusorganisatsioon UKCOD. Teenus töötab ainult Suurbritannias. Liitumissõnumid maksavad tavasõnumi hinna. Edasised sõnumid on tasuta.
pt_br: SMS operado pela ong UKCOD. Só disponível no Reino Unido. Uma mensagem de apoio a uma/npromessa custa o mesmo que um texto no SMS. Mensagens adicionais são grátis.
pt_pt: SMS operado pela organização não-governamental UKCOD. Apenas disponível no Reino Unido. Uma mensagem de apoio a um compromisso custa o mesmo que um SMS. Mensagens adicionais são grátis.
uk_ua: SMS працює як UKCOD пожертви. Доступні лише в UK. Повідомлення для того щоб підписатися, коштують вам як звичайні. Наступні повідомлення - безкоштовні.
zh_cn: 由慈善机构UKCOD运营的短信。只在英国地区有效。首次签名的短信按普通短信收费。之后的短信免费。

source: <font color="#ffffff">Pledge</font>Bank.com
eo_xx: <font color="#ffffff">Promeso</font>Banko.com
pt_br: <font color="#ffffff">Eu</font>Prometo.org
pt_pt: <font color="#ffffff">Entro</font>Nessa.org
zh_cn: <font color="#ffffff">祈愿行</font>网站

source: Remember, you only have to act if %d other people sign up – that’s what PledgeBank is all about.
be_by: Памятайце, што Вы мусіце выканаць Вашае абяцаньне пасьля таго, як %d іншых падпішуцца пад ім - адыліж гэта й ёсьць сэнсам PledgeBank.
de_de: Denken Sie daran: Sie müssen nur aktiv werden, wenn %d andere Personen auch unterzeichnen  Darum geht es bei PledgeBank.
eo_xx: Memoru, vi devas ekagi nur se %d aliaj personoj subskribas – tio estas la etoso de PromesoBanko.
nl_nl: Onthoud dat je alleen je belofte hoeft na te komen als %d andere personen het ook beloven – zo werkt PledgeBank.
nn_no: Hugs at du berre treng gjere noko dersom %d andre skriv seg på – det er slik PledgeBank fungerer.
pt_br: Lembre-se, V. só precisa agir se %d outras pessoas assinarem – é como funciona o EuPrometo.
pt_pt: Lembra-te, só precisas de agir se %d outras pessoas apoiarem – é assim que o EntroNessa funciona.
uk_ua: Запам"ятайте, ви повинні бути діяти лише якщо інші %d людей підпишуться – в цьому і є ідея PledgeBank.
zh_cn: 记住，只有当有%d签名者后你才必须要行动 – 这正是祈愿行希望实现的群体行动效果。

source: I
be_by: Я
de_de: Ich
eo_xx: mi
et_ee: Mina
nl_nl: ik
nn_no: Eg
pt_br: Eu
pt_pt: Eu
uk_ua: Я
zh_cn: 我

source: will %s
be_by: %s
de_de: werde %s.
eo_xx: promesas %s
nn_no: skal %s
pt_br: Prometo %s.
pt_pt: comprometo-me a %s.
uk_ua: зможу %s
zh_cn: 将 %s

source: %s will %s.
be_by: %s %s.
de_de: %s werde %s.
eo_xx: %s promesas %s.
nl_nl: %s belooft %s.
nn_no: %s skal %s.
pt_br: %s fazer %s.
pt_pt: %s vai fazer %s.
uk_ua: %s зможу %s.
zh_cn: %s 将 %s。

source: More details:
be_by: Больш падрабязна:
de_de: Mehr Information:
eo_xx: Pli da detaloj:
et_ee: Lisainfo:
nl_nl: Meer details:
nn_no: Fleire opplysingar:
pt_br: Mais detalhes:
pt_pt: Mais pormenores:
uk_ua: Переглянути деталі
zh_cn: 详细内容：

source: Pledge at
be_by: Паабяцаць на
de_de: Versprechen auf
eo_xx: Subskribu ĉe
et_ee: Lubadus asukohaga
nl_nl: Onderteken op
nn_no: Løfte på
pt_br: Prometer em
pt_pt: Compromete-te em
uk_ua: Приєднуйтесь тут
zh_cn: 祈愿在

source: pin
de_de: anheften
eo_xx: sekreta kodnumero
nl_nl: pincode

source: Text
be_by: Тэкстоўка
de_de: SMS an
eo_xx: Tekstmesaĝu
et_ee: Tekst
nn_no: Tekst
pt_br: Texto
pt_pt: Texto
uk_ua: Текст
zh_cn: 简介

source: to
be_by: на нумар
de_de: zu
eo_xx: al
et_ee: , et
nl_nl: aan
nn_no: til
pt_pt: para o
uk_ua: до
zh_cn: 至

source: (%s only) or pledge at
be_by: (толькі %s) або перайдзі на
de_de: (nur %s) oder unterschreiben Sie für
eo_xx: (nur %s) aŭ subskribu ĉe
et_ee: (ainult %s) või luba
nl_nl: (slechts %s) of onderschrijf bij
nn_no: (berre %s) eller løfte på
pt_br: (%s somente) ou pledge em
pt_pt: (%s apenas) ou compromete-te em
uk_ua: (%s тільки) або приєднайся до
zh_cn: (只要%s) 或祈愿在

source: This pledge closes on
be_by: Гэтае абяцаньне зачыняецца а:
de_de: Dieses Versprechen endet am
eo_xx: Tiu ĉi promeso fermiĝos je
et_ee: See lubadus sulgub
nl_nl: Deze belofte wordt gesloten op
nn_no: Dette løftet stengjer
pt_br: Esta promessa termina em
pt_pt: Este compromisso termina em
uk_ua: Можливість підтримати цю ініціативу триває до
zh_cn: 这个祈愿将截止于

source: . Thanks!
be_by: . Дзякуй!
de_de: . Danke!
eo_xx: . Dankon!
et_ee: . Täname!
nl_nl: . Bedankt!
nn_no: . Takk!
pt_br: . Obrigado!
pt_pt: . Obrigada!
uk_ua: . Дякую!
zh_cn: 。谢谢！

source: <font color="%s">I</font> will %s <b>but only if</b> <font color="%s">%s</font> %s will %s.
be_by: <font color="%s">Я</font> %s, <b>але толькі калі</b> <font color="%s">%s</font> %s %s.
de_de: <font color="%s">Ich</font> werde %s <b>aber nur wenn</b> <font color="%s">%s</font> %s %s werden.
eo_xx: <font color="%s">Mi</font> promesas %s <b>sed nur se</b> <font color="%s">%s</font> %s promesas %s.
nl_nl: <font color="%s">Ik</font> beloof %s <b>maar alleen als</b> <font color="%s">%s</font> %s %s.
nn_no: <font color="%s">Eg</font> skal %s, <b>men berre dersom</b> <font color="%s">%s</font> %s også gjer %s.
pt_br: <font color="%s">Eu</font> prometo %s <b>mas só se </b> <font color="%s">%s</font> %s também %s.
pt_pt: <font color="%s">Eu</font> comprometo-me a %s <b>mas só se </b> <font color="%s">%s</font> %s também %s.
uk_ua: <font color="%s">Я обіцяю</font> зробити %s, <b>якщо</b> <font color="%s">%s</font> %s %s.
zh_cn: <font color="%s">我</font> 将 %s <b>仅当</b> <font color="%s">%s</font> %s 将 %s。

source: <font color="%s">I</font> will %s.
be_by: <font color="%s">Я</font> %s.
de_de: <font color="%s">Ich werde</font> werde %s.
eo_xx: <font color="%s">Mi</font> promesas %s.
et_ee: <font color="%s">Ma</font> %s.
nn_no: <font color="%s">Eg</font> skal %s.
pt_br: <font color="%s">Eu</font> prometo %s.
pt_pt: <font color="%s">Eu</font> comprometo-me a %s.
uk_ua: <font color="%s">Я</font> зроблю %s.
zh_cn: <font color="%s">我</font> 将会 %s。

source: <b>More details:</b> %s
be_by: <b>Больш інфармацыі:</b> %s
de_de: <b>Mehr Information:</b> %s
eo_xx: <b>Pli da detaloj:</b> %s
et_ee: <b>Lisainfos:</b> %s
nl_nl: <b>Meer details:</b> %s
nn_no: <b>Meir info:</b> %s
pt_br: <b>Mais detalhes:</b> %s
pt_pt: <b>Mais pormenores:</b> %s
uk_ua: <b>Більш детально:</b> %s
zh_cn: <b>详细资料：</b> %s

source: pledge at
be_by: паабяцаць на
de_de: Versprechen auf
eo_xx: subskribu ĉe
et_ee: lubadus asukohaga
nl_nl: beloof bij
nn_no: løfte på
pt_br: promessa em
pt_pt: compromisso em
uk_ua: обіцянка
zh_cn: 祈愿在

source: <font size="+2">Text</font> <font size="+8" color="%s"> <b>%s %s</b></font> to <font color="%s"><b>%s</b></font> (%s only) or
de_de: <font size="+2">SMS mit</font> <font size="+8" color="%s"> <b>%s %s</b></font> an <font color="%s"><b>%s</b></font> (nur %s) oder
eo_xx: <font size="+2">Tekstmesaĝu</font> <font size="+8" color="%s"> <b>%s %s</b></font> al <font color="%s"><b>%s</b></font> (nur en %s) aŭ
nl_nl: <font size="+2">Stuur tekst</font> <font size="+8" color="%s"> <b>%s %s</b></font> aan <font color="%s"><b>%s</b></font> (alleen in %s) of
pt_br: <font size="+2">Texto</font> <font size="+8" color="%s"> <b>%s %s</b></font> a <font color="%s"><b>%s</b></font> (%s apenas) ou
pt_pt: <font size="+2">Mandar mensagem</font> <font size="+8" color="%s"> <b>%s %s</b></font> a <font color="%s"><b>%s</b></font> (%s apenas) ou
uk_ua: <font size="+2">Текст</font> <font size="+8" color="%s"> <b>%s %s</b></font> до <font color="%s"><b>%s</b></font> (%s тільки) або
zh_cn: <font size="+2">文字</font> <font size="+8" color="%s"> <b>%s %s</b></font> 至 <font color="%s"><b>%s</b></font> (%s 止) 或

source: This pledge closes on <font color="%s">%s</font>. Thanks!
be_by: Абяцаньне зачыняецца <font color="%s">%s</font>. Дзяк!
de_de: Dieses Versprechen endet am <font color="%s">%s</font>. Danke!
eo_xx: Tiu ĉi promeso fermiĝos je <font color="%s">%s</font>. Dankon!
nl_nl: Deze belofte wordt gesloten op <font color="%s">%s</font>. Bedankt!
pt_br: Esta promessa fecha em <font color="%s">%s</font>. Obrigado!
pt_pt: Este compromisso fecha em <font color="%s">%s</font>. Obrigada!
uk_ua: Ця обіцянка дійсна до <font color="%s">%s</font>. Дякуємо!
zh_cn: 这个祈愿将截止于<font color="%s">%s</font>。谢谢！

source: (%d over target) — success!
be_by: (больш за мэту на %d) - посьпех!
de_de: (%d über der angestrebten Anzahl) — Erfolg!
eo_xx: (%d pli ol la celo) - sukceso!
nl_nl: (%d meer dan het doel) — geslaagd!
pt_br: (%d além da meta) -- sucesso!
pt_pt: (%d além do objetivo) -- sucesso!
zh_cn: (超过目标%d个)— 太棒了，祈愿成功了！!

source: Or you can text <font color="%s">%s %s</font> to <font color="%s">%s</font> <font size="-1">(%s only)</font>.
be_by: Або Вы можаце даслаць СМС <font color="%s">%s %s</font> да <font color="%s">%s</font> <font size="-1">(толькі %s)</font>.
de_de: Oder schicken Sie eine SMS mit dem Inhalt <font color="%s">%s %s</font> an <font color="%s">%s</font> <font size="-1">(nur %s)</font>.
eo_xx: Aŭ sendu SMS-mesaĝon <font color="%s">%s %s</font> per poŝtelefono al <font color="%s">%s</font> <font size="-1">(funkcias nur en %s)</font>.
et_ee: Või saada lühisõnum <font color="%s">%s %s</font><font color="%s">%s</font> <font size="-1">(ainult %s)</font>.
pt_br: Ou você pode enviar texto <font color="%s">%s %s</font> para <font color="%s">%s</font> <font size="-1">(%s apenas)</font>.
pt_pt: Ou podes enviar um SMS <font color="%s">%s %s</font> para <font color="%s">%s</font> <font size="-1">(apenas no %s)</font>.
zh_cn: 或者你想把<font color="%s">%s %s</font>告诉给<font color="%s">%s</font> <font size="-1">(%s only)</font>。

source: Open until %s — <font color="%s">Sign this pledge</font>!%s
be_by: Адчыненая да %s — <font color="%s">Падпісацца пад абяцаньнем</font>!%s
de_de: Offen bis %s — <font color="%s">Unterzeichnen Sie dieses Versprechen</font>!%s
eo_xx: Malferma ĝis %s - <font color="%s">Subskribu tiun ĉi promeson</font>!%s
et_ee: Avatud kuni %s — <font color="%s">Liitu lubadusega</font>!%s
pt_br: Aberta até %s — <font color="%s">Apóie esta promessa</font>!%s
pt_pt: Aberto até %s — <font color="%s">Apoia este compromisso</font>!%s
zh_cn: 开放签名直到%s — <font color="%s">签名支持这个祈愿</font>!%s

source: Closed on <font color="%s">%s</font>
be_by: Зачынена <font color="%s">%s</font>
de_de: Abgeschlossen am <font color="%s">%s</font>
eo_xx: Fermis je <font color="%s">%s</font>
et_ee: Suletud <font color="%s">%s</font>
pt_br: Fechada em <font color="%s">%s</font>
pt_pt: Fechado em <font color="%s">%s</font>
zh_cn: <font color="%s">%s</font>关闭

source: UK
be_by: Вялікая Брытанія
eo_xx: Britio
et_ee: Ühendkuningriik
nl_nl: Verenigd Koninkrijk
pt_br: Reino Unido
pt_pt: Reino Unido
uk_ua: Великобританія
zh_cn: 英国

source: Sorry, we weren't able to make your poster.
be_by: Прабачце, але Ваш постэр ня быў зроблены.
de_de: Wir konnten Ihr Poster leider nicht erstellen.
eo_xx: Ni bedaŭras, ke ni ne sukcesis krei vian afiŝon.
et_ee: Vabandust, meil ei olnud võimalik sulle postrit teha.
nl_nl: Helaas, we zijn er niet in geslaagd een poster voor je te maken.
pt_br: Desculpe, não conseguimos fazer seu cartaz.
pt_pt: Desculpa, mas não conseguimos fazer o teu cartaz.
uk_ua: Вибачте, ми не можемо зробити ваш постер.
zh_cn: 抱歉，我们无法制作你想要的招贴。

source: <Date>
be_by: <Дата>
de_de: <Datum>
eo_xx: <Dato>
et_ee: <Kuupäev>
nl_nl: <Datum>
pt_br: <Data>
pt_pt: <Data>
uk_ua: <Дата>

source: other local person
be_by: другі месьціч
de_de: andere in der Nähe wohnende Menschen
eo_xx: alia loka persono
et_ee: keegi teine kohalik
pt_br: outras pessoas locais
pt_pt: outras pessoas da zona
uk_ua: людей разом зі мною
zh_cn: 其它的本地人

source: Global
be_by: Глябальна
de_de: Weltweit
eo_xx: Tutmonda
et_ee: Ülemaailmne
nl_nl: Wereldwijd
uk_ua: Глобально
zh_cn: 全球

source: (separator)
be_by: (знак разьдзелу)
de_de: (Trenner)
eo_xx: (disigilo)
et_ee: (eraldaja)
nl_nl: (scheidingsteken)
pt_br: (separador)
pt_pt: (separador)
uk_ua: (розмежування)

source: Postcode or town:
be_by: Індэкс або места:
de_de: Postleitzahl oder Stadt
eo_xx: Poŝtkodo aŭ urbo:
et_ee: Postiindeks või asula:
nl_nl: Postcode of stad:
nn_no: Postnummer eller stad:
pt_br: Código postal ou cidade:
pt_pt: Cidade ou Código Postal:
uk_ua: Поштовий індекс, або населений пункт
zh_cn: 邮编或地名：

source: Town or zipcode:
be_by: Места або паштовы індэкс:
eo_xx: Urbo aŭ poŝtkodo:
et_ee: Linn või postiindeks:
nl_nl: Plaats of postcode:
nn_no: Stad eller postnummer:
pt_br: Cidade ou CEP:
pt_pt: Cidade ou Código Postal:
zh_cn: 城镇或邮编

source: Place name or zipcode:
be_by: Імя месца або код:
eo_xx: Lokonomo aŭ poŝtkodo:
nn_no: Stad eller postnummer:
pt_br: Coloque nome ou CEP:
pt_pt: Nome do local ou Código Postal:
zh_cn: 地名或邮编：

source: You have used %d characters; %d remain.
be_by: Скарыстана %d сымбаляў; засталося %d.
de_de: Sie haben %d Zeichen benutzt; %d verfügbar.
eo_xx: Vi uzis %d signojn; restas %d.
et_ee: Oled kasutanud %d tähemärki; %d on järgi.
nl_nl: Je hebt %d tekens gebruikt; nog %d tekens over.
nn_no: Du har brukt %d teikn. Du har %d att.
pt_br: V. usou %d caracteres; faltam %d.
pt_pt: Já usaste %d caracteres; faltam %d.
uk_ua: Ви використали %d символів; %d залишилось.
zh_cn: 你已经输入了 %d 个字符；还可以输入%d 个字符。

source: You have used %d characters, which is %d more than will fit in an SMS. Please make your message shorter.
be_by: Паведамленьне ўтрымлівае %d сымбаляў, што на %d болей, чым зьмяшчае адна смска. Калі ласка, скараціце паведамленьне.
de_de: Sie haben %d Zeichen benutzt, %d mehr, als in eine SMS passen. Bitte kürzen Sie die Nachricht.
eo_xx: Vi uzis %d signojn, kaj tio estas %d pli ol la maksimumo por SMS. Bonvolu malplilongigi vian mesaĝon.
et_ee: Oleda kasutanud %d tähemärki, mis on %d rohkem, kui mahub SMSi. Palun tee oma teade lühemaks.
nl_nl: U heeft %d tekens gebuikt en dat is %d meer dan het maximum voor een SMS. Gelieve uw bericht in te korten.
nn_no: Du har brukt %d teikn, som er %d meir enn det er plass til i ei tekstmelding. Gjer meldinga kortare.
pt_br: Você usou %d caracteres, o que é %d mais do que cabe numa SMS. Favor reduzir esse texto.
pt_pt: Usaste %d caracteres, que são mais %d do que cabe numa SMS. Torna a tua mensagem mais pequena.
zh_cn: 你已经输入了%d个字符，比一条短信可输入的数目多出了%d 个。请简短你的信息。

source: signups per day
be_by: падпісаньняў штодзень
de_de: Unterzeichner pro Tag
eo_xx: subskriboj en tago
et_ee: liitumisi päevas
nl_nl: ondertekeningen per dag
nn_no: påmeldingar per dag
pt_br: signups por dia
pt_pt: registos por dia
zh_cn: 每天联署人

source: signups per week
be_by: падпісаньняў штотыдзень
de_de: Unterzeichner pro Woche
eo_xx: subskriboj en semajno
et_ee: liitumisi nädalas
nl_nl: ondertekeningen per week
nn_no: påmeldingar per veke
pt_br: signups por semana
pt_pt: registos por semana
zh_cn: 每周联署人

source: signups per month
be_by: падпісаньняў штомесяц
de_de: Unterzeichner pro Monat
eo_xx: subskriboj en monato
et_ee: liitumisi kuus
nl_nl: ondertekeningen per maand
nn_no: påmeldingar per månad
pt_br: signups por mês
pt_pt: registos por mês
zh_cn: 每月联署人

source: total number of signers
be_by: агульная колькасьць падпісантаў
de_de: Anzahl der Unterzeichner
eo_xx: totala nombro da subskribintoj
nl_nl: Aantal ondertekenaars
nn_no: underskrivarar, totalt
pt_br: número total de apoiadores
pt_pt: número total de apoiantes
zh_cn: 祈愿联署人总数
