Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Unfortunately, something went wrong when trying to send the emails. Please check that all the email addresses are correct.
be_by: Паведамленьне не дасланае. Калі ласка, спраўдзіце напісаньне адрэсаў.
de_de: Leider ging etwas schief, als wir versucht haben, die E-Mails zu versenden. Bitte überprüfen Sie noch einmal alle E-Mail-Adressen.
eo_xx: Bedaŭrinde, estis problemo dum la sendo de la mesaĝoj. Bonvolu kontroli, ke ĉiu adreso estas bona.
et_ee: Kahjuks läks midagi e-kirjade saatmisel valesti. Palun kontrolli, kas kõik aadressid on õiged.
nl_nl: Spijtig is er een probleem bij het verzenden van de berichten. Gelieve te controleren of dit adres goed is.
nn_no: Noko gjekk gale då vi skulle sende e-postane. Kontroller at alle adressene stemmer.
pt_br: Infelizmente, algo deu errado no envio das mensagens. Favor checar se todos os endereços de email estão corretos.
pt_pt: Infelizmente, algo deu errado no envio das mensagens. Favor checar se todos os endereços de email estão corretos.
uk_ua: На жаль, щось трапилось під час спроби надіслати електронні листи. Перевірте, чи вірні адреси було вказано?
zh_cn: 很抱歉，当你发送电邮时出现了错误，请检查所有的电邮地址是否正确。

source: <h2>Customised Flyers</h2>
be_by: <h2>Фляеры</h2>
de_de: <h2>Individuelle Flugblätter</h2>
eo_xx: <h2>Speciale Preparitaj Flugfolioj</h2>
et_ee: <h2>Kohandatud flaierid</h2>
nl_nl: <h2>Speciaal gemaakte vlugschriften</h2>
nn_no: <h2>Tilpassa flygeblad</h2>
pt_br: <h2>Volantes Personalizados</h2>
pt_pt: <h2>Volantes Personalizados</h2>
uk_ua: <h2>Макетування листівок</h2>
zh_cn: <h2>定制传单</h2>

source: Here you can get <acronym title="Portable Document Format">PDF</acronym>s or editable <acronym title="Rich Text File">RTF</acronym>s (Word compatible) containing your pledge data, to print out, display, hand out, or whatever.
be_by: Тут Вы можаце спампаваць <acronym title="Portable Document Format">PDF</acronym> або рэдагуемы <acronym title="Rich Text File">RTF</acronym> з тэкстам Вашага абяцаньню. Раздрукоўвайце яго, разьвешвайце, наляпляйце дзе Вам ні заманецца.
de_de: Hier können Sie <acronym title="Portable Document Format">PDF</acronym>s oder editierbare <acronym title="Rich Text File">RTF</acronym>s (kompatibel zu Word und OpenOffice) erhalten, die die Angaben zu Ihrem Versprechen enthalten. Sie können sie ausdrucken, austeilen usw.
eo_xx: Ĉi tie vi povas elŝuti dosierojn <acronym title="Adobe Portable Document Format">PDF</acronym>-ajn aŭ <acronym title="Rich Text File">RTF</acronym>-ajn (kiujn vi povas pluredakti per Word, OpenOffice.org, aŭ simile). Tiuj dokumentoj enhavas informojn pri via promeso kaj perfektas por disdonado, por afiŝtabuloj, k.s.
et_ee: Siit võid saada <acronym title="Portable Document Format">PDF</acronym>i või redigeeritava <acronym title="Rich Text File">RTF</acronym>i (Wordiga ühilduv) oma lubaduse andmetega välja printimiseks, avaldamiseks, välja jagamiseks või milleks iganes.
nl_nl: Hier kun je bestanden ophalen <acronym title="Adobe Portable Document Format">PDF</acronym> of <acronym title="Rich Text File">RTF</acronym> (die je verder kunt bewerken met Word, OpenOffice.org, enz.). Deze documenten bevatten informatie over je belofte en zijn geschikt om uit te delen, op te hangen, enz.
nn_no: Her kan du få <acronym title="Portable Document Format">PDF</acronym>-ar eller <acronym title="Rich Text File">RTF</acronym>-filer som inneheld opplysingar om løftet ditt, som du kan skrive ut, vise, dele ut eller kva som helst.
pt_br: Aqui você obtém arquivos <acronym title="Portable Document Format" >PDF</acronym>s ou então <acronym title="Rich Text File">RTF</acronym>s (editáveis com o MS Word ou OpenOffice Writer) contendo os dados de sua promessa, a fim de imprimí-los.
pt_pt: Aqui você obtém arquivos <acronym title="Portable Document Format" >PDF</acronym>s ou então <acronym title="Rich Text File">RTF</acronym>s (editáveis com o MS Word ou OpenOffice Writer) contendo os dados de sua compromisso, a fim de imprimí-los.
uk_ua: Тут ви можете отримати <acronym title="Portable Document Format">PDF</acronym> - файл, або такий що його можна редагувати: <acronym title="Rich Text File">RTF</acronym> (Word) файл, що містить рекламні дані про вашу обіцянку - щоб друкувати. роздавати тощо.
zh_cn: 在此可获取载有你祈愿的<acronym title="Portable Document Format">PDF格式文档</acronym>或者可编辑的<acronym title="Rich Text File">RTF格式文档</acronym>(兼容Word格式)，你可用于印制、展示、分发、或者进行任意处置。

source: Letter-sized flyers for handing out, 8 per page (PDF
be_by: Фляеры да раздачы памеру лісту, 8 на старонку (PDF
de_de: Flugblätter zum Austeilen, 8 pro Seite (PDF), Format A
eo_xx: Malgrandaj flugfolioj por disdonado, po 8 sur paĝo (US Letter, PDF
nl_nl: Strooibriefjes om uit te delen, 8 per blad (PDF
nn_no: Flygeblad som kan delast ut (brev-storleik), åtte per side (PDF)
pt_br: Volantes tamanho Carta para distribuir, 8 por página (PDF)
pt_pt: Volantes tamanho Carta para distribuir, 8 por página (PDF)
uk_ua: Листівки для розповсюдження, 8 на сторінку (A4, PDF)
zh_cn: 用于分发的信件大小的传单，每页包含8个小传单(PDF

source: , like picture below
be_by: , падобныя на малюнак унізе
de_de: , wie auf dem Bild unten
eo_xx: , kiel la bildo ĉi sube
et_ee: , nagu allpool pildil
nl_nl: , zoals de afbeelding hieronder
nn_no: , som biletet nedanfor
pt_br: , como na imagem abaixo
pt_pt: , como na imagem abaixo
uk_ua: , подібно до малюнку нижче
zh_cn: ，如下图

source: Letter-sized PDF poster
be_by: Постэр памеру лісту (PDF)
de_de: PDF-Poster, Format A
eo_xx: Afiŝo (US Letter, PDF)
nl_nl: PDF poster op A4 formaat
nn_no: Plakat (brev-storleik, PDF)
pt_br: Cartaz PDF tamanho Carta
pt_pt: Cartaz PDF tamanho Carta
uk_ua: Постер формату A4, PDF
zh_cn: 信件大小的PDF格式招贴

source: , including more details
be_by: , больш дэталізавана
de_de: , mit mehr Einzelheiten
eo_xx: , kiu inkluzivas pli da detaloj
et_ee: , sisaldades rohkem üksikasju
nl_nl: , meer details inbegrepen
nn_no: , med fleire opplysingar
pt_br: , incluindo mais detalhes
pt_pt: , incluindo mais detalhes
uk_ua: , включно з іншими деталями
zh_cn: ，内容更详细

source: Letter-sized editable poster (RTF)
be_by: Постэр памеру паштовага лісту ў фармату RTF (можна рэдагаваць).
de_de: Editierbares Poster, A4, RTF
eo_xx: Redaktebla afiŝo (US Letter, RTF)
nl_nl: Bewerkbare poster (RTF)
nn_no: Plakat du kan endre (brev-storleik, PDF)
pt_br: Cartaz editável (RTF) no tamanho Carta
pt_pt: Cartaz editável (RTF) no tamanho Carta
uk_ua: Файл з постером, який можна редагувати (RTF)
zh_cn: 信件大小的可编辑的招贴(RTF格式文档)

source: A4 flyers for handing out, 8 per page (PDF
be_by: Фляеры A4 да раздачы, 8 на старонку (PDF
de_de: 8 Flugblätter auf einer A4 -Seite (PDF)
eo_xx: Flugfolioj por disdonado, po 8 sur paĝo (A4, PDF
nl_nl: A4 strooibriefjes om uit te delen, 8 per blad (PDF
nn_no: Flygeblad som kan delast ut, åtte per side (PDF)
pt_br: Volantes tamanho A4 para distribuir, 8 por página (PDF)
pt_pt: Volantes tamanho A4 para distribuir, 8 por página (PDF)
uk_ua: Листівки для роздачі, 8 штук на сторінку A4, (PDF
zh_cn: 用于分发的A4大小的传单，每页包含8个小传单 (PDF

source: A4 PDF poster
be_by: Постэр А4 ў фармату PDF
eo_xx: Afiŝo (A4, PDF)
nl_nl: Poster (A4, PDF)
nn_no: A4-plakat (PDF)
pt_br: Cartaz PDF tamanho A4
pt_pt: Cartaz PDF tamanho A4
uk_ua: афіша A4 PDF
zh_cn: A4大小的PDF格式招贴

source: A4 editable poster (RTF)
be_by: Рэдагуемы постэр A4 (RTF-фармат)
de_de: A4 editierbares Poster (RTF)
eo_xx: Redaktebla afiŝo (RTF)
et_ee: A4 redigeeritav poster (RTF)
nl_nl: A4 bewerkbare poster (RTF)
nn_no: A4-plakat du kan endre (PDF)
pt_br: Cartaz editável (RTF) tamanho A4
pt_pt: Cartaz editável (RTF) tamanho A4
uk_ua: редагована афіша A4 (RTF)
zh_cn: A4大小可编辑的招贴(RTF)

source: Alternatively, simply %s to get these flyers.
be_by: Або можна проста %s.
de_de: Alternativ einfach %s um diese Flugblätter zu bekommen.
eo_xx: Alikaze, simple %s por havigi al vi tiujn flugfoliojn.
et_ee: Teisel juhul lihtsalt %s nende flaierite saamiseks.
nl_nl: Anders eenvoudig %s om deze vlugschriften te krijgen.
nn_no: Elles kan du berre %s for å få desse flygeblada.
pt_br: Ou então, simplesmente %s para obter esses volantes.
pt_pt: Ou então, simplesmente %s para obter esses volantes.
uk_ua: На вибір, можна просто %s щоб отримати ці матеріали.
zh_cn: 选择一下，很容易地%s得到这些传单。

source: Spread the word on and offline
be_by: Прамоцыя
de_de: On- und offline weitersagen
eo_xx: Diskonigi pri via promeso rete kaj persone
et_ee: Levita sõnumit on- ja offlainis
nn_no: Sprei bodskapen på nett og elles
pt_br: Divulgue online e offline
pt_pt: Divulgue online e offline
uk_ua: Поширюй цю інфу в мережі та в реалі
zh_cn: 在线上或线下传播这个祈愿

source: Things to do with this pledge
be_by: Што можна зрабіць з абяцаньнем
de_de: Was man mit diesem Versprechen tun kann
eo_xx: Farindaĵoj rilate al tiu ĉi promeso
et_ee: Asjad, mida selle lubadusega seoses teha
nl_nl: Mogelijke taken bij deze belofte
nn_no: Ting du kan gjere med dette løftet
pt_br: Coisas a fazer com esta promessa
pt_pt: Coisas a fazer com esta compromisso
uk_ua: Що саме обіцяно зробити
zh_cn: 做几件关于这个祈愿的事情

source: E-mail this, post to del.icio.us, etc.
be_by: Дашліце гэта па электронцы, дапішыце на del.icio.us і г.д.
eo_xx: Retmesaĝi tion ĉi, afiŝi ĝin ĉe del.icio.us, ktp.
et_ee: Saada see e-postiga edasi, postita del.icious.us-i vms
nl_nl: E-mail dit, zet het op een andere site, enz.
nn_no: Send det på e-post, legg ut på del.icio.us, osv.
pt_br: Enviar isto por email, postar no del.icio.us etc.
pt_pt: Enviar isto por email, postar no del.icio.us etc.
zh_cn: 电子邮件传播，或者收藏到del.icio.us网站等等。

source: Share this
be_by: Падзяліцца гэтым
eo_xx: Diskonigi tion ĉi
et_ee: Jaga seda
nl_nl: Delen
nn_no: Del løftet med andre
pt_br: Compartilhar isto
pt_pt: Compartilhar isto
zh_cn: 分享它

source: Email your friends
be_by: Адлістуйся сваім сябрам
de_de: Ihren Freunden eine E-Mail mit diesem Versprechen schreiben
eo_xx: Retmesaĝi al amikoj pri la promeso
nl_nl: E-mail je vrienden
nn_no: Send e-post til vennene dine
pt_br: Escrever a seus amigos
pt_pt: Escrever a seus amigos
zh_cn: 将这个祈愿用电邮告诉你的朋友

source: Stick them places!
be_by: Наляпі іх ва ўсемагчымых месцах!
de_de: Kleben Sie sie auf!
eo_xx: Alkroĉi ilin ĉie!
et_ee: Kleebi neid erinevatesse kohtadesse!
nl_nl: Hang ze overal op!
nn_no: Legg dei frå deg overalt!
pt_br: Pregar em diversos lugares!
pt_pt: Pregar em diversos lugares!
uk_ua: Заліпи все навколо стікерами!
zh_cn: 四处张贴他们！

source: Print out customised flyers
be_by: Раздрукуй фляеры
de_de: Angepasste Flugblätter ausdrucken
eo_xx: Presi adaptitajn flugfoliojn
et_ee: Prindi välja kohandatud flaierid
nl_nl: Aangepaste vlugschriften printen
nn_no: Skriv ut tilpassa flygeblad
pt_br: Imprimir volantes personalizados
pt_pt: Imprimir volantes personalizados
uk_ua: Роздрукувати листівки
zh_cn: 打印出定制好的传单

source: Promote on your site or blog
be_by: Рэклямуйце на сваім сайту або блёгу
de_de: Auf Ihrer Internetseite oder Blog bewerben
eo_xx: Aldonu la promeson al via retejo aŭ blogo
et_ee: Reklaami oma kodulehte või ajaveebi
nl_nl: Op je site of blog promoten
nn_no: Sprei løftet på nettstader eller bloggar
pt_br: Divulgar no seu site ou blog
pt_pt: Divulgar no seu site ou blog
zh_cn: 在你的网站或Blog推广

source: Create a local version of this pledge
be_by: Ствары копію абяцаньню лакальна
de_de: Eine ortsbezogene Version dieses Versprechens erstellen
eo_xx: Krei lokan version de tiu ĉi promeso
et_ee: Loo sellest lubadusest kohalik versioon
nl_nl: Een plaatselijke versie aanmaken van deze belofte
nn_no: Opprett ein lokal versjon av dette løftet
pt_br: Criar uma versão local desta promessa
pt_pt: Criar uma versão local desta compromisso
uk_ua: Створити локальну версію цієї обіцянки
zh_cn: 创建这个祈愿的本地版本，你也可以在你那里做同样的事情！

source: Creator only:
be_by: Толькі для стваральніку:
de_de: Nur Ersteller:
eo_xx: Nur la kreinto:
nn_no: Berre for opprettaren:
pt_br: Só o Criador:
pt_pt: Só o Criador:
zh_cn: 只限于祈愿者操作：

source: Only if you made this pledge
be_by: Толькі калі Вы зрабілі гэтае абяцаньне
de_de: Nur wenn Sie dieses Versprechen erstellt haben
eo_xx: Nur se vi kreis tiun ĉi promeson
et_ee: Ainult juhul, kui lubadus on Sinu algatatud
nl_nl: Alleen als u deze belofte gemaakt heeft
nn_no: Berre dersom det var du som oppretta dette løftet
pt_br: Só se você fez esta promessa
pt_pt: Só se você fez esta compromisso
uk_ua: тільки якщо ти виконав цю обіцянку
zh_cn: 只有当你许了这个祈愿

source: Change picture
be_by: Зьмяніць малюнак
de_de: Bild ändern
eo_xx: Ŝanĝi la bildon
nl_nl: Verander de afbeelding
nn_no: Endre bilete
pt_br: Alterar imagem
pt_pt: Alterar imagem
zh_cn: 更换插图

source: Add a picture
be_by: Дадаць малюнак
de_de: Ein Bild hinzufügen
eo_xx: Aldoni bildon
nl_nl: Een afbeelding toevoegen
nn_no: Legg til eit bilete
pt_br: Colocar imagem
pt_pt: Colocar imagem
zh_cn: 添加插图

source: %d person who did not want to give their name
be_by: %d асоба, што не дала сваё імя
de_de: %d Person, die ihren Namen nicht veröffentlichen will
eo_xx: %d persono, kiu ne volis doni sian nomon
et_ee: %d isik, kes ei tahtnud esitada oma nime
nl_nl: %d persoon, die zijn naam niet wilde geven
nn_no: %d person som ikkje ønskte å dele namnet sitt
pt_br: %d pessoa que não quis dar seu nome
pt_pt: %d pessoa que não quis dar seu nome
uk_ua: %d особа, що не побажала залишити своє ім'я
zh_cn: 不愿意留下名字的%d人

source: , all of whom have done the pledge
be_by: , з усіх, хто зрабілі абяцаньне
de_de: , die alle das Versprechen erfüllt haben
eo_xx: , el kiuj, ĉiuj jam plenumis sian promeson
nn_no: , som alle har gjort det dei lova
pt_br: , todos eles que fizeram a promessa
pt_pt: , todos eles que fizeram a compromisso
zh_cn: ，所有人都已经确实行动实践祈愿

source: , who has done the pledge
eo_xx: , kiu jam plenumis sian promeson
nn_no: , som har gjort det ho/han lova

source: , %d of whom has done the pledge
be_by: , %d зь якіх зрабіў абяцаньне
de_de: , von denen %d das Versprechen erfüllt hat
eo_xx: , el kiuj %d jam plenumis sian promeson
nn_no: ; %d av desse har gjort det ho/han lova
pt_br: , %d dos quais fez a promessa
pt_pt: , %d dos quais fez a compromisso
zh_cn: ，%d 已经确实行动实践祈愿

source: %d person who signed up via mobile
be_by: %d чалавек, што падпісаўся праз мабільнік
de_de: %d Person hat per Mobiltelefon unterschrieben
eo_xx: %d persono, kiu subskribis per poŝtelefono
et_ee: %d isik, kes liitus mobiiltelefoni teel
nl_nl: %d persoon, die per zaktelefon onderschreven
nn_no: %d person som skreiv under på mobiltelefon
pt_br: %d pessoa que apoiou via celular
pt_pt: %d pessoa que apoiou via celular
uk_ua: %d особа, яка підписалася за допомогою мобільника
zh_cn: %d通过手机注册的人

source: %d person who signed up <a href="%s">in Facebook</a>
be_by: %d чалавек, што падпісаліся <a href="%s">праз Facebook</a>
de_de: %d Person hat <a href="%s">via Facebook</a> unterschrieben
eo_xx: %d persono, kiu subskribis <a href="%s"per Facebook</a>
nn_no: %d person som skreiv under på <a href="%s">Facebook</a>
pt_br: %d pessoa que apoiou <a href="%s">no Facebook</a>
pt_pt: %d pessoa que apoiou <a href="%s">no Facebook</a>
zh_cn: %d 在<a href="%s">Facebook网站</a>上签名支持的人

source: Current signatories
be_by: Бягучыя падпісанты
de_de: Bisher haben unterschrieben
eo_xx: Aktualaj subskribintoj
et_ee: Praegused liitunud
nl_nl: Aantal ondertekenaars tot nu toe
nn_no: Underskrivarar så langt
pt_br: Atuais apoiadores
pt_pt: Atuais apoiadores
uk_ua: Вже підписалися
zh_cn: 当前支持祈愿的签名者

source: they've done it
eo_xx: tiu persono jam faris sian parton
nn_no: dei har gjort det

source: So far, only %s, the Pledge Creator, has signed this pledge.
be_by: На дадзены момант пад абяцаньнем падпісаўся толькі стваральнік, %s.
de_de: Bisher hat nur %s, der Ersteller des Versprechens, unterzeichnet.
eo_xx: Ĝis nun, nur %s, la Promeskreinto, subskribis tiun ĉi promeson.
et_ee: Seni on ainult %s, lubaduse algataja, lubadusega liitunud.
nl_nl: Tot nu toe heeft alleen %s, de beloftemaker, deze belofte ondertekend.
nn_no: Så langt har berre %s, som oppretta løftet, skrive under på det.
pt_br: Por enquanto, só há a assinatura de %s, o criador da promessa.
pt_pt: Por enquanto, só há a assinatura de %s, o criador da compromisso.
uk_ua: На цей момент, лише %s, ініціатор обіцянки, підписався під нею.
zh_cn: 迄今为止，只有 %s，祈愿创建者，签名支持这个愿望。

source: Because there are so many signers, only the most recent %d are shown on this page.
be_by: Вельмі шмат падпісантаў, таму тут паказаныя толькі апошнія %d.
de_de: Weil so viele unterschrieben haben, werden nur die letzten %d auf dieser Seite angezeigt.
eo_xx: Pro la granda nombro da subskribintoj, nur la %d plej lastaj vidiĝas sur tiu ĉi paĝo.
et_ee: Kuna on nii palju liitunuid, siis sellel lehel on näidatud ainult viimased %d.
nl_nl: Wegens het groot aantal onderschrijvers worden slechts de laatste %d getoond op dit blad.
nn_no: Sidan det er så mange underskrivarar, er berre dei siste %d synlege på denne sida.
pt_br: Como houve muitos apoiadores, só os %d mais recentes são exibidos aqui.
pt_pt: Como houve muitos apoiadores, só os %d mais recentes são exibidos aqui.
uk_ua: Через велику кількість підписантів, лише декілька останніх %d показані на цій сторінці.
zh_cn: 因为有这么多支持祈愿的签名者，这个页面只显示了最近签名的%d人。

source: Show all signers
be_by: Паказаць усіх падпісантаў
de_de: Alle Unterzeichner anzeigen
eo_xx: Montri ĉiujn subskribintojn
et_ee: Näita kõiki liitunuid
nl_nl: Alle onderschrijvers tonen
nn_no: Vis alle underskrivarar
pt_br: Mostrar todos os apoiadores
pt_pt: Mostrar todos os apoiadores
uk_ua: Показати всіх підписантів
zh_cn: 显示所有的支持祈愿的签名者

source: %s, the Pledge Creator, joined by:
be_by: Да %s, стваральніка абяцаньню, далучыліся:
de_de: %s, der Ersteller des Versprechens, zusammen mit:
eo_xx: %s, la Promeskreinto, kune kun:
et_ee: %s, lubaduse algataja, liitus:
nl_nl: %s, de beloftemaker, samen met:
nn_no: %s, som oppretta løftet, og:
pt_br: %s, o criador da promessa, apoiado por:
pt_pt: %s, o criador da compromisso, apoiado por:
uk_ua: %s, ініціатор обіцянки, до якого приєдналися:
zh_cn: %s，祈愿者，有以下人员签名支持：

source: Succeeded on %s
be_by: Выкананае %s
de_de: Erreicht am %s
eo_xx: Sukcesis je %s
et_ee: Õnnestunud %s
nl_nl: Geslaag op %s
nn_no: Fullført på %s
pt_br: Teve êxito em %s
pt_pt: Teve êxito em %s
uk_ua: Успішна в %s
zh_cn: 在%s成功实现

source: I have now done what I pledged
eo_xx: Mi jam plenumis tiun ĉi promeson
nl_nl: Ik heb gedaan wat ik beloofde
nn_no: No har eg gjort det eg lova

source: View signup rate graph
be_by: Графік падпісаньняў
de_de: Das Unterschriftsratendiagramm ansehen
eo_xx: Vidi diagramon de subskriba rapideco
et_ee: Vaata liitumise tempo diagrammi
nl_nl: De onderschrijfsnelheidsgrafiek zien
nn_no: Vis ein graf over underskrifter
pt_br: Visualizar gráfico do ritmo de apoios
pt_pt: Visualizar gráfico do ritmo de apoios
uk_ua: Подивитись графік приєднань до обіцянки
zh_cn: 浏览签名比率图示

source: RSS feed of comments on this pledge
be_by: RSS - сындыкацыя камэнтараў да абяцаньню
de_de: RSS für Kommentare zu diesem Versprechen
eo_xx: RSS-servo de komentoj pri tiu ĉi promeso
et_ee: Selle lubaduse RSS-kommentaarivood
nl_nl: RSS-dienst van commentaren over deze belofte
nn_no: Kommentarar til dette løftet (RSS-straum)
pt_br: Alimentação RSS de comentários a esta promessa
pt_pt: Alimentação RSS de comentários a esta compromisso
uk_ua: RSS feed коментарів до цієї обіцянки
zh_cn: 这个祈愿评论的RSS订阅种子

source: Comments on this pledge
be_by: Каментары да абяцаньню
de_de: Kommentare zu diesem Versprechen
eo_xx: Komentoj pri tiu ĉi promeso
et_ee: Kommentaarid selle lubaduse kohta
nl_nl: Commentaren over deze belofte
nn_no: Kommentarar til dette løftet
pt_br: Comentários a esta promessa
pt_pt: Comentários a esta compromisso
uk_ua: Коментарі до цієї обіцянки
zh_cn: 关于这个祈愿的评论

source: Because there are so many comments, only the most recent %d are shown on this page.
be_by: Надта многа камэнтараў, таму на гэтае старонцы мы паказваем толькі %d апошніх.
de_de: Weil es so viele Kommentare zu diesem Versprechen gibt, zeigen wir bloß die letzten %d auf dieser Seite.
eo_xx: Pro la granda nombro da komentoj, nur la %d plej lastaj vidiĝas sur tiu ĉi paĝo.
et_ee: Kuna on nii palju kommentaare, siis sellel lehel on näidatud ainult viimased %d.
nl_nl: Wegens het grote aantal commentaren zijn enkel de laatste %d te zien op dit blad
nn_no: Sidan det er så mange kommentarar, er berre dei siste %d synlege på denne sida.
pt_br: Como há muitos comentários, só os %d mais recentes são mostrados aqui.
pt_pt: Como há muitos comentários, só os %d mais recentes são mostrados aqui.
uk_ua: Через велику кількість коментарів, лише %d останніх показані на цій сторінці.
zh_cn: 因为有太多评论，这个页面只显示了最近的%d条。

source: Show all comments
be_by: Паказаць усе каментары
de_de: Alle Kommentare zeigen
eo_xx: Montri ĉiujn komentojn
et_ee: Näita kõiki kommentaare
nl_nl: Alle commentaren tonen
nn_no: Vis alle kommentarane
pt_br: Mostrar todos os comentários
pt_pt: Mostrar todos os comentários
uk_ua: Показати всі коментарі
zh_cn: 显示所有的评论

source: Some of the people who signed this pledge also signed these pledges...
be_by: Некаторыя з падпісантаў таксама падпісаліся й пад іншымі абяцаньнямі...
de_de: Einige Leute, die dieses Versprechen unterzeichnet haben, haben auch diese Versprechen unterzeichnet...
eo_xx: Iuj, kiuj subskribis tiun ĉi promeso subskribis ankaŭ tiujn ĉi...
nl_nl: Sommige mensen, die deze belofte onderschreven, ondertekenden ook deze beloften...
nn_no: Nokon av folka som skreiv under på dette løftet, skreiv også under på desse løfta...
pt_br: Pessoas que apoiaram esta promessa também apoiaram essas outras...
pt_pt: Pessoas que apoiaram esta compromisso também apoiaram essas outras...
uk_ua: Особи, які підписалися під цією обіцянкою, також підписалися під таким...
zh_cn: 支持这个祈愿的签名者也支持了这样一些祈愿……

source: %s person
be_by: %s асоба
eo_xx: %s persono
nl_nl: %s persoon
pt_br: pessoa %s
pt_pt: pessoa %s
uk_ua: %s особа
zh_cn: %s人

source: You might be interested in these other pledges:
be_by: Наступныя абяцаньні могуць Вас зацікавіць:
eo_xx: Tiuj promesoj eventuale insteresos al vi:
et_ee: Sulle võivad huvi pakkuda ka järgmised lubadused:
nl_nl: Deze andere beloftes vind je misschien ook interessant:
nn_no: Du vil kanskje fatte interesse for desse løfta også:
pt_br: Você talvez se interesse por estas outras promessas:
pt_pt: Você talvez se interesse por estas outras compromissos:
zh_cn: 你或许对其他祈愿感兴趣：

source: See <a href="/list">more pledges</a>, and all <a href="/faq">about how PledgeBank works</a>.
be_by: Глядзі <a href="/">болей абяцаньняў</a> ды <a href="/faq">інфу пра працу PledgeBank</a>.
eo_xx: Vidu <a href="/list">pliajn promesojn</a>, kaj ĉio <a href="/faq">pri la funkciado de PromesoBanko.com</a>.
et_ee: Vaata <a href="/list">veel lubadusi</a> ja <a href="/faq">kuidas PledgeBank töötab</a>.
nl_nl: Lees <a href="/list">meer beloftes</a>, en alles over <a href="/faq">hoe PledgeBank werkt</a>.
nn_no: Sjå <a href="/list">fleire løfte</a>, og finn ut alt om <a href="/faq">korleis PledgeBank fungerer</a>.
pt_br: Ver <a href="/list">mais promessas</a>, e tudo <a href="/faq">sobre como funciona o EuPrometo</a>.
pt_pt: Ver <a href="/list">mais compromissos</a>, e tudo <a href="/faq">sobre como funciona o EntroNessa</a>.
zh_cn: 查看<a href="/list">更多的祈愿</a>以及<a href="/faq">祈愿行(PledgeBank.com)如何工作</a>

source: Comments on Pledge '%s'
be_by: Камэнтары да абяцаньню '%s'
de_de: Kommentare zum Versprechen "%s"
eo_xx: Komentoj pri Promeso '%s'
et_ee: Kommentaarid lubaduse kohta '%s'
nl_nl: Commentaren over belofte '%s'
nn_no: Kommentarar til løftet '%s'
pt_br: Comentários sobre a promessa '%s'
pt_pt: Comentários sobre a compromisso '%s'
uk_ua: Коментарі до обіцянки '%s'
zh_cn: 对祈愿'%s'的评论

source: More information:
be_by: Дадатковая інфармацыя:
de_de: Mehr Information
eo_xx: Pli da informoj:
et_ee: Rohkem teavet:
nl_nl: Verdere informaties:
nn_no: Fleire opplysingar:
pt_br: Mais informação:
pt_pt: Mais informação:
uk_ua: Додаткова інфа:
zh_cn: 更多信息：
