Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: Your pledge '<?=$values['title']?>' at PledgeBank.com was unsuccessful in <?=$values['location_description']?> Unfortunately, your pledge did not meet its target for people in <?=$values['location_description']?> in the required time. You required <?=$values['target']?> <?=$values['type']?>, but achieved only <?=$values['location_signers']?>. The pledge read: '<?=$values['sentence_first']?>' The link below will enable you to write to all your signers in <?=$values['location_description']?>. Ask them what they'd like to do next, whether they'd like to go through with the plege anyway, or whether they'd like to create a new pledge. <?=$values['url']?> Go on and get started - good luck!! <?=$values['signature']?>
be_by: Subject: Абяцаньне праваленае ў <?=$values['location_description']?> - '<?=$values['title']?>', PledgeBank.com. Выглядае, што Вашае абяцаньне не сягнула мэты ў <?=$values['location_description']?> у зададзены час. Вы запатрабавалі <?=$values['target']?> <?=$values['type']?>, але падпісалася толькі <?=$values['location_signers']?>. Фармулёўка абяцаньню: '<?=$values['sentence_first']?>' Але не сакрушайцеся! Перайдзіце па спасылцы ўнізе, каб адліставаць усім Вашым падпісантам у <?=$values['location_description']?>. Запытайце іх, што яны хацелі б рабіць надалей <?=$values['url']?> Найлепшага! <?=$values['signature']?>
de_de: Subject: Ihr Versprechen ist gescheitert - "<?=$values['title']?>" auf PledgeBank.com. Leider müssen wir Sie informieren, dass Ihr Versprechen sein Ziel nicht innerhalb der geplanten Zeit erreicht hat. Sie wollten <?=$values['target']?> <?=$values['type']?> überzeugen, aber es haben nur <?=$values['actual']?> unterschrieben. Das Versprechen lautete: "<?=$values['sentence_first']?>" Dumm gelaufen, aber lassen Sie sich dadurch nicht entmutigen! Mit dieser Verknüpfung können Sie allen Unterzeichnern schreiben. Fragen Sie sie, was sie jetzt machen wollen, was Sie beim nächsten Mal besser machen können, und ob sie ein ein neues Versprechen erstellen wollen. <?=$values['url']?> Und los geht's, viel Glück! <?=$values['signature']?>
eo_xx: Subject: Ni bedaŭras, ke via promeso malsukcesis en <?=$values['location_description']?> - '<?=$values['title']?>' ĉe PromesoBanko.com. Bedaŭrinde, via promeso ne atingis sian celon por personoj en <?=$values['location_description']?> antaŭ sia limdato. Vi petis <?=$values['target']?> <?=$values['type']?>, sed atingis nur <?=$values['location_signers']?>. La promeso tekstis jene: '<?=$values['sentence_first']?>' Sed ne gravas! Ne malĝoju! Tiu ĉi ligilo ebligas al vi skribi al ĉiuj viaj subskribintoj en <?=$values['location_description']?>. Demandu al ili kion ili ŝatus fari nun, ĉu vi ĉiukaze ekkunagu, aŭ ĉu ili ŝatus krei novan promeson. <?=$values['url']?> Skribu! Ek! Kaj bonan ŝancon! <?=$values['signature']?>
pt_br: Subject: Sua promessa - '<?=$values['title']?>' no EuPrometo.org não teve êxito em <?=$values['location_description']?> Infelizmente, sua promessa não atingiu a meta junto às pessoas de <?=$values['location_description']?> no prazo fixado. Você havia estabelecido <?=$values['target']?> <?=$values['type']?>, mas conseguiu apenas <?=$values['location_signers']?>. A promessa dizia: '<?=$values['sentence_first']?>' O link abaixo permitirá que escreva a todos os que apoiaram em <?=$values['location_description']?>. Pergunte-lhes o que gostariam de fazer -- ir em frente com ela, de qualquer maneira, ou então criar uma nova promessa. <?=$values['url']?> Mãos à obra -- e boa sorte!! <?=$values['signature']?>
pt_pt: Subject: Sua compromisso - '<?=$values['title']?>' no EntroNessa.org não teve êxito em <?=$values['location_description']?> Infelizmente, o seu compromisso não atingiu a meta junto às pessoas de <?=$values['location_description']?> no prazo fixado. Você havia estabelecido <?=$values['target']?> <?=$values['type']?>, mas conseguiu apenas <?=$values['location_signers']?>. A compromisso dizia: '<?=$values['sentence_first']?>' O link abaixo permitirá que escreva a todos os que apoiaram em <?=$values['location_description']?>. Pergunte-lhes o que gostariam de fazer -- ir em frente com ela, de qualquer maneira, ou então criar uma nova compromisso. <?=$values['url']?> Mãos à obra -- e boa sorte!! <?=$values['signature']?>
zh_cn: Subject: 对不起，在<?=$values['location_description']?>你的祈愿没能实现<?=$values['title']?>'在祈愿行网站(PledgeBank.com) 很抱歉你在<?=$values['location_description']?>的祈愿没能在预定时间里达到目标。这个祈愿须要<?=$values['target']?>个<?=$values['type']?>，但只达到了<?=$values['location_signers']?>个。 你的祈愿是： '<?=$values['sentence_first']?>' 运气不好，但别灰心， 你可以在如下链接网页上发信息给所有支持者， 问问他们下一步打算怎么办，你下次怎样才能做得更好，他们是否愿意创建一个他们自己的祈愿。 <?=$values['url']?> 继续努力，开始写吧！ <?=$values['signature']?>

source: Subject: The deadline for your promise has passed - '<?=$values['title']?>' at livesimply The livesimply promise you created hasn't reached its target within the timeframe. It required <?=$values['target']?> <?=$values['type']?> to sign up, but didn't get any signatures. The promise read: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> You have two options now. You can start the promise with a new timeframe by starting a new promise: <?=$values['pledgebank_url']?>new Or you can sign up to a similar promise - check out the list of all promises: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
be_by: Subject: Тэрмін абяцаньню выбег - '<?=$values['title']?>' at livesimply Тэрмін "livesimply" абяцаньню выбег4 абяцаньне не набрало патрабаванае колькасьці Подпісаў. Патрабавалася <?=$values['target']?> <?=$values['type']?>подпісаў, але ў выніку няма ніводнага. Тэкст абяцаньню: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> У Вас ёсьць два варыянты: або стартануць новае абяцаньне зь іншым тэрмінам: <?=$values['pledgebank_url']?>new, або падпісацца пад неякім падобным абяцаньнем: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
de_de: Subject: Die Frist Ihres Versprechens ist verstrichen - '<?=$values['title']?>' auf livesimply Das livesimply-Versprechen, das Sie erstellt haben, hat sein Ziel nicht innerhalb der vorgegebenen Zeit erreicht. <?=$values['target']?> <?=$values['type']?> waren nötig, aber erhielten keine Unterschrift. Das Versprechen lautet: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> Sie haben jetzt zwei Möglichkeiten: Sie können das Versprechen mit einem neuen Zeitraum beginnen lassen, indem Sie ein neues Versprechen abgeben. <?=$values['pledgebank_url']?>neu Oder Sie können ein ähnliches Versprechen unterzeichnen - eine Liste gibt es unter: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
eo_xx: Subject: La limdato por via promeso nun pasis - '<?=$values['title']?>' ĉe livesimply La promeso de livesimply, kiun vi kreis, ne atingis sian celon antaŭ la limdato. Ĝi bezonis la subtenon de <?=$values['target']?> <?=$values['type']?> sed ne ricevis eĉ unu. La promeso tekstis jene: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> Nun vi havas du eblecojn. Vi povas lanĉi novan promeson kun nova limdato: <?=$values['pledgebank_url']?>new Aŭ vi povas subskribi similan promeson - foliumu la liston de ĉiuj promesoj <?=$values['pledgebank_url']?>list <?=$values['signature']?>
et_ee: Teema: Su lubaduse lõpptärmin on möödunud - '<?=$values['title']?>' 'Ela lihtsalt' lubaduses Sinu loodud 'Ela lihtsalt' lubadus ei ole jõudnud eesmärgini vastavalt ajagraafikule. See nõudis, et <?=$values['target']?> <?=$values['type']?> liituks, kuid see ei kogunud ühtegi allkirja. Lubadus kõlas: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> Sul on praegu kaks võimalust. Sa võid algatada lubaduse uues ajagraafikus, algatades uue lubaduse: <?=$values['pledgebank_url']?>new Samas on Sul ka vüimalus allkirjastada sarnane lubadus - vaata üle kõigi lubaduste nimekiri: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
pt_br: Subject: O prazo da sua promessa no livesimply terminou - '<?=$values['title']?>' A promessa livesimply que você criou não atingiu a meta no prazo fixado. Estava estabelecido <?=$values['target']?> <?=$values['type']?>para adesões mas não houve nenhuma. A promessa dizia: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> Você tem agora duas opções. Pode começar uma nova promessa, com outro prazo: <?=$values['pledgebank_url']?>nova Ou pode apoiar uma promessa similar que encontrável na lista de todas as promessas: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
pt_pt: Subject: O prazo da o seu compromisso no livesimply terminou - '<?=$values['title']?>' A compromisso livesimply que você criou não atingiu a meta no prazo fixado. Estava estabelecido <?=$values['target']?> <?=$values['type']?>para adesões mas não houve nenhuma. A compromisso dizia: '<?=$values['sentence_first']?>' <?=$values['pledge_url']?> Você tem agora duas opções. Pode começar uma nova compromisso, com outro prazo: <?=$values['pledgebank_url']?>nova Ou pode apoiar uma compromisso similar que encontrável na lista de todas as compromissos: <?=$values['pledgebank_url']?>list <?=$values['signature']?>
zh_cn: Subject: 你在Livesimply上的祈愿的截止期限已经到了- '<?=$values['title']?>' at livesimply 你在Livesimply上创建的祈愿，在预定的时间期限内没有达到它的目标。你的祈愿需要<?=$values['target']?> <?=$values['type']?>签名支持，但是没有任何人签名支持。 阅读祈愿原文：'<?=$values['sentence_first']?>' <?=$values['pledge_url']?> 你现在有两个选择。你可以创建一个新的祈愿，内容维持原状，而重新设定时间期限：<?=$values['pledgebank_url']?>new 或者你可以选择签名支持与你的祈愿类似的他人创建的祈愿，请在这里的列表里选择：<?=$values['pledgebank_url']?>list <?=$values['signature']?>

source: Subject: Your pledge - '<?=$values['title']?>' at PledgeBank.com. Unfortunately, your pledge did not meet its target in the required time. You required <?=$values['target']?> <?=$values['type']?>, but didn't get any signatures. The pledge read: '<?=$values['sentence_first']?>' Sorry about that. Why not try creating a new pledge, with a lower target to have more chance of success, and ask your friends or colleagues to sign? <?=$values['signature']?>
be_by: Subject: Абяцаньне правалілася - '<?=$values['title']?>', PledgeBank.com. Прабачце, але выглядае, што Вашае абяцаньне не сягнула мэты. Вы запатрабавалі <?=$values['target']?> <?=$values['type']?>, але не атрымалі ўвогуле нічога. Фармулёўка абяцаньню: '<?=$values['sentence_first']?>' Але не сакрушайцеся! Адлістуйце (спасылка ўнізе) ўсім сваім падпісантам, запытайце ў іх, што ім карцела рабіць надалей. Можа, стварыць новае абяцаньне? Найлепшага! <?=$values['signature']?>
de_de: Subject: Ihr Versprechen "<?=$values['title']?>" auf PledgeBank.com. Leider müssen wir Sie informieren, dass Ihr Versprechen sein Ziel nicht innerhalb der geplanten Zeit erreicht hat. Sie wollten <?=$values['target']?> <?=$values['type']?> überzeugen, aber es hat keine Unterschriften bekommen. Das Versprechen lautete: "<?=$values['sentence_first']?>" Dumm gelaufen, aber lassen Sie sich dadurch nicht entmutigen! Mit dieser Verknüpfung können Sie allen Unterzeichnern schreiben. Fragen Sie sie, was sie jetzt machen wollen, was Sie beim nächsten Mal besser machen können, und ob sie ein ein neues Versprechen erstellen wollen. <?=$values['url']?> Und los geht's! <?=$values['signature']?>
eo_xx: Subject: Ni bedaŭras, ke via promeso malsukcesis - '<?=$values['title']?>' ĉe PromesoBanko.com. Bedaŭrinde, via promeso ne atingis sian celon antaŭ sia limdato. Vi petis <?=$values['target']?> <?=$values['type']?>, sed ne atingis eĉ unu subskribon. La promeso tekstis jene: '<?=$values['sentence_first']?>' Sed ne gravas! Kial ne krei novan promeson, kun malpli alta celo por pliigi la ŝancon je sukceso. Petu al viaj amikoj kaj kolegoj subskribi ĝin! <?=$values['signature']?>
pt_br: Subject: Sua promessa - '<?=$values['title']?>' no EuPrometo.org Infelizmente, sua promessa não atingiu a meta no prazo fixado. Você havia estabelecido <?=$values['target']?> <?=$values['type']?>, mas não conseguiu nenhum apoio. A promessa dizia: '<?=$values['sentence_first']?>' Foi uma pena. Por que não tenta criar uma nova promessa, com meta pouco ambiciosa, e pedir aos amigos ou colegas que apóiem você. <?=$values['signature']?>
pt_pt: Subject: Sua compromisso - '<?=$values['title']?>' no EntroNessa.org Infelizmente, o seu compromisso não atingiu a meta no prazo fixado. Você havia estabelecido <?=$values['target']?> <?=$values['type']?>, mas não conseguiu nenhum apoio. A compromisso dizia: '<?=$values['sentence_first']?>' Foi uma pena. Por que não tenta criar uma nova compromisso, com meta pouco ambiciosa, e pedir aos amigos ou colegas que apóiem você. <?=$values['signature']?>
zh_cn: Subject: 你的祈愿'<?=$values['title']?>'祈愿行网站(Pledgebank.com) 我们很遗憾，你的祈愿没有在预定时间里达到目标。这个祈愿需要<?=$values['target']?>个<?=$values['type']?>，但没有任何人签名支持。 你的祈愿是：'<?=$values['sentence_first']?>' 运气不好，但别灰心。为何不创建一个新的祈愿，设置一个目标人数更少的祈愿呢？！这样做的话，你的祈愿有更多机会获得成功，你也可以邀请你的朋友和同事来签名你的祈愿！ 继续努力，加油吧！ <?=$values['signature']?>

source: Subject: Your pledge - '<?=$values['title']?>' at PledgeBank.com Unfortunately, the pledge to which you signed up did not meet its target in the required time. It required <?=$values['target']?> <?=$values['type']?>, but achieved only <?=$values['actual']?>. The pledge, created by <?=$values['creator_name']?>, read: '<?=$values['sentence_first']?>' Depending on the pledge, you can feel free to either move forward with your part of the pledge or withdraw your pledge. As a next step, feel free to sign up to local alerts at <?=$values['pledgebank_url']?>alert to find out when someone creates a new pledge near you, browse the pledges at <?=$values['pledgebank_url']?>list or perhaps make your own pledge! <?=$values['signature']?>
be_by: Subject: абяцаньне праваленае - '<?=$values['title']?>', PledgeBank.com Выбачай, але твае абяцаньне ня зьдзейсьнілася ў задазены час. Трэба было набраць <?=$values['target']?> <?=$values['type']?>, але атрымалася толькі <?=$values['actual']?>. Абяцаньне было створанае праз <?=$values['creator_name']?> у фармулёўцы: '<?=$values['sentence_first']?>' Ты можаш або аднавіць выкананьне, або адмовіцца ад свайго абяцаньню. Наступным крокам можа стацца падпіска на абвесткі што да мясцовых абаяцаньняў <?=$values['pledgebank_url']?>, што дапаможа табе адшукваць новыя цікавыя абяцаньні, створаныя ў навакольлі, праглядаць абяцаньні на <?=$values['pledgebank_url']?>або можа нават самому наважыцца стварыць яшчэ адно абяцаньне! <?=$values['signature']?>
eo_xx: Subject: Via promeso - '<?=$values['title']?>' ĉe PromesoBanko.com Bedaŭrinde, la promeso, kiun vi subskribis ne sukcesis atingi sian celon antaŭ sia limdato. Ĝi bezonis la subtenon de <?=$values['target']?> <?=$values['type']?>, sed atingis nur <?=$values['actual']?>. La promeso, kreita de <?=$values['creator_name']?>, tekstis jene: '<?=$values['sentence_first']?>' Depende de la promeso, vi eble ŝatus ĉiukaze plenumi vian parton de la promesita ago, sed vi plene rajtas rezigni pri ĝi nun. Kiel sekva paŝo, kial ne aliĝi al lokaj antentigoj ĉe <?=$values['pledgebank_url']?>alert por esti informita ĉiufoje kiam iu kreas promeson proksime de ĉe vi? Foliumu la promesojn ĉe <?=$values['pledgebank_url']?>list aŭ eble faru propran promeson. <?=$values['signature']?>
pt_br: Subject: Sua promessa -'<?=$values['title']?>' no EuPrometo.org Lamentamos informar que a promessa que você apoiou não conseguiu alcançar a meta no prazo estabelecido. Ela necessitava de <?=$values['target']?>, mas obteve apenas <?=$values['actual']?>. A promessa, criada por <?=$values['creator_name']?>, dizia: '<?=$values['sentence_first']?>' Dependendo da promessa, você fica livre para fazer a sua parte na promessa, ou então retirar seu apoio. Como próximo passo, poderá se inscrever para receber alertas locais em <?=$values['pledgebank_url']?> e assim ficar sabendo sempre\que alguém criar uma nova promessa na sua vizinhança. Também poderá olhar as promessas listadas em <?=$values['pledgebank_url']?>. E ainda criar a sua própria promessa, por que não? <?=$values['signature']?>
pt_pt: Subject: Sua compromisso -'<?=$values['title']?>' no EntroNessa.org Lamentamos informar que a compromisso que você apoiou não conseguiu alcançar a meta no prazo estabelecido. Ela necessitava de <?=$values['target']?>, mas obteve apenas <?=$values['actual']?>. A compromisso, criada por <?=$values['creator_name']?>, dizia: '<?=$values['sentence_first']?>' Dependendo do compromisso, você fica livre para fazer a sua parte na compromisso, ou então retirar seu apoio. Como próximo passo, poderá se inscrever para receber alertas locais em <?=$values['pledgebank_url']?> e assim ficar sabendo sempre\que alguém criar uma nova compromisso na sua vizinhança. Também poderá olhar as compromissos listadas em <?=$values['pledgebank_url']?>. E ainda criar a sua própria compromisso, por que não? <?=$values['signature']?>
zh_cn: Subject: 你的祈愿 - '<?=$values['title']?>'祈愿行网站(PledgeBank.com) 我们很抱歉，你签名的祈愿不能在指定时间里达到要求。那个祈愿需要<?=$values['target']?>个<?=$values['type']?>，但只实现了<?=$values['actual']?>个。 那个祈愿由 <?=$values['creator_name']?>创建，祈愿全文请浏览： '<?=$values['sentence_first']?>' 这意味着你不需要做祈愿里的任何事情。当然，你可以在这里 <?=$values['pledgebank_url']?>注册本地祈愿通知邮件，这样我们可以及时通知你附近区域的人创建的新祈愿。你也可以在这里<?=$values['pledgebank_url']?>浏览祈愿清单或是创建你自己的祈愿。 <?=$values['signature']?>

source: Subject: Your pledge in <?=$values['location_description']?> - '<?=$values['title']?>' at PledgeBank.com Unfortunately, the pledge to which you signed up did not meet its target in your town, <?=$values['location_description']?>, in the required time. It required <?=$values['target']?> <?=$values['type']?>, but achieved only <?=$values['location_signers']?>. The pledge, created by <?=$values['creator_name']?>, read: '<?=$values['sentence_first']?>' Depending on the pledge, you can feel free to either move forward with your part of the pledge or withdraw your pledge. As a next step, feel free to sign up to local alerts at <?=$values['pledgebank_url']?>alert to find out when someone creates a new pledge near you, browse the pledges at <?=$values['pledgebank_url']?>list or perhaps make your own pledge! <?=$values['signature']?>
be_by: Subject: Абяцаньне, ээ, таго - у <?=$values['location_description']?> - '<?=$values['title']?>', PledgeBank.com Выбачай, сябру, але тое абяцаньне, на якое ты падпісаўся, падаецца, таго... ў тваім горадзе, <?=$values['location_description']?>. Патрабавалася <?=$values['target']?> <?=$values['type']?>, але атрымана толькі <?=$values['location_signers']?>. Абяцаньне было створанае <?=$values['creator_name']?> у фармулёўцы: '<?=$values['sentence_first']?>' Карацей, забылі! Але чаму б не падпісацца на лакальныя абвесткі што да абяцаньняў у навакольлі вось тут - <?=$values['pledgebank_url']?>, каб іх праглядаць <?=$values['pledgebank_url']?>ды, магчыма, у налетнім зрабіць сваё ўласнае абяцаньне? <?=$values['signature']?>
de_de: Subject: Ihr Versprechen in <?=$values['location_description']?> <?=$values['title']?>" auf PledgeBank.com Leider müssen wir Sie informieren, dass das Versprechen, das Sie unterzeichnet haben, sein Ziel nicht in der vorgesehenen Zeit erreicht hat. Es waren <?=$values['target']?> nötig <?=$values['type']?>, aber nur <?=$values['location_signers']?> haben unterschrieben. Das Versprechen, das von <?=$values['creator_name']?> erstellt wurde, lautete: "<?=$values['sentence_first']?>" Das bedeutet, dass Sie Ihren Teil des Versprechens nicht erfüllen müssen. Aber warum abonnieren Sie nicht die Lokalmeldungen auf <?=$values['pledgebank_url']?>alert um auf dem Laufenden zu bleiben, wenn jemand in Ihrer Nähe ein Versprechen erstellt. Stöbern Sie in den Versprechen auf <?=$values['pledgebank_url']?>list oder erstellen Sie Ihr eigenes Versprechen. <?=$values['signature']?>
eo_xx: Subject: Via promeso en <?=$values['location_description']?> - '<?=$values['title']?>' ĉe PromesoBanko.com Bedaŭrinde, la promeso, kiun vi subskribis ne sukcesis atingi sian celon en via urbo, <?=$values['location_description']?>, antaŭ sia limdato. Ĝi bezonis la subtenon de <?=$values['target']?> <?=$values['type']?>, sed atingis nur <?=$values['location_signers']?>. La promeso, kreita de <?=$values['creator_name']?>, tekstis jene: '<?=$values['sentence_first']?>' Depende de la promeso, vi eble ŝatus plenumi vian parton de la promesita ago sed vi plene rajtas rezigni pri ĝi nun. Kiel sekva paŝo, kial ne aliĝi al lokaj antentigoj ĉe <?=$values['pledgebank_url']?>alert por esti informita ĉiufoje kiam iu kreas promeson proksime de ĉe vi? Foliumu la promesojn ĉe <?=$values['pledgebank_url']?>list aŭ eble fari propran promeson. <?=$values['signature']?>
pt_br: Subject: Sua promessa em <?=$values['location_description']?> - '<?=$values['title']?>' no EuPrometo.org Lamentamos informar que a promessa que você apoiou não conseguiu alcançar a meta em sua cidade, <?=$values['location_description']?>, no prazo fixado. Ela necessitava de <?=$values['target']?> <?=$values['type']?>, mas obteve apenas <?=$values['location_signers']?>. A promessa, criada por <?=$values['creator_name']?>, dizia: '<?=$values['sentence_first']?>' Isto significa que V. não precisa fazer a sua parte na promessa. Mas, que tal se inscrever para alertas locais em <?=$values['pledgebank_url']?>/nAssim, sempre que alguém criar uma nova promessa na sua vizinhança, V. ficará sabendo imediatamente. E, por que não criar a sua própria? <?=$values['signature']?>
pt_pt: Subject: Sua compromisso em <?=$values['location_description']?> - '<?=$values['title']?>' no EntroNessa.org Lamentamos informar que a compromisso que você apoiou não conseguiu alcançar a meta em sua cidade, <?=$values['location_description']?>, no prazo fixado. Ela necessitava de <?=$values['target']?> <?=$values['type']?>, mas obteve apenas <?=$values['location_signers']?>. A compromisso, criada por <?=$values['creator_name']?>, dizia: '<?=$values['sentence_first']?>' Isto significa que V. não precisa fazer a sua parte na compromisso. Mas, que tal se inscrever para alertas locais em <?=$values['pledgebank_url']?>/nAssim, sempre que alguém criar uma nova compromisso na sua vizinhança, V. ficará sabendo imediatamente. E, por que não criar a sua própria? <?=$values['signature']?>
zh_cn: Subject: 在<?=$values['location_description']?>上的祈愿不能实现 - '<?=$values['title']?>' 祈愿行网站(PledgeBank.com) 我们很抱歉，你支持的祈愿无法在你的城市 <?=$values['location_description']?>里按指定时间实现。 这个祈愿须要 <?=$values['target']?> <?=$values['type']?>，但只实现了 <?=$values['location_signers']?>。 这个由 <?=$values['creator_name']?>创建的祈愿是： '<?=$values['sentence_first']?>' 这意味着你不需要实现祈愿里的承诺。不过，为什么不 在这里 <?=$values['pledgebank_url']?>注册一个本地提示来找出 你附近的人们建立的新祈愿呢？你也可以在这里 <?=$values['pledgebank_url']?>浏览祈愿列表，或是创建你自己的祈愿。 <?=$values['signature']?>
