Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: &ldquo;Let me thank you first for making the story of Bakul into the Bakul Story that people want to talk about. After you talked about Bakul at the Net Squared Conference and to Idealist, of course the podcast happened. And after that, we became a case study on social entrepreneurship at IIM Calcutta, one of the premier Business Schools in India and at Delhi University, the premier University of India. But it all started with you. Thanks once again for that.
be_by: &ldquo;Дазвольце мне спачатку выказаць Вам маю ўдзячнасьць за пераўтварэньне шараговае гісторыі пра Бакул у Бакульскую Гісторыю, зь вялікае літары, пра якую людзям закарцела размаўляць. Пасьля таго, як Вы распавялі пра Бакул на канфэрэнцыі Net Squared ды часопісу Idealist, зрабілі падкаст пра нас, мы сталіся прыкладам сацыяльнага прадпрыймальніцтва, што дасьледвала IIM Calcutta, адна з найпрэстыжнейшых бізнэс-школаў у Індыі, ды Дэлійскі унівэрсытэт, лепшы ў Індыі. Але пачалося ўсё з Вас. Таму дзякуй Вам вялікі.
eo_xx: &ldquo;Mi volas danki vin ĉar la historio de Bakul nun estas historio pri kio homoj volas rakonti. Post kiam vi parolis pri Bakul al Idealist kaj ĉe la konferenco de Net Squared, ili faris podkaston pri ni. Kaj post tio, ni fariĝis studkazon pri socia entreprenado ĉe IIM Calcutta, plej eminenta Komerca Altlernejo en Barato, kaj ĉe la Universitato de Delhi, plej eminenta universitato en Barato. Sed ĉio komenciĝis ĉe vi, ĉe PromesoBanko. Elkoran dankon pro tio.
et_ee: &ldquo;Lubage mul kõigepealt tänada teid selle eest, et tegite Bakuli loost Bakuli Loo, millest inimesed rääkida soovivad. Pärst seda, kui te tääkisite Bakulist Net Squared Conference'il ja Idealist'ile, järgnes muidugi podcast. Ja pärast seda sai meist sotsiaalse ettevõtluse uurimisjuhtum IIM Calcutta'le, ühele parimaist India ärikoolidest ja Delhi Ülikoolile, parimaile India Ülikoolile. Kuid see kõik algas teist. Veelkord suur tänu selle eest.
nl_nl: Laat me je bedanken voor het maken van een verhaal over Bakul waarover mensen willen praten. Nadat jij vertelde over Bakul op de Net Squared Conference en tegen Idealist, werd natuurlijk die podcast gemaakt. Daarna werden we een casestudy voor sociale wetenschappen op het IIM in Calcutta, een van de twee grootste economische faculteiten in India, en op de Delhi universiteit, de grootste universiteit in India. Maar het begon allemaal bij jou, nogmaals ontzettend bedankt daarvoor.
zh_cn: &ldquo;首先让我感谢你们让巴库尔(Bakul)成为人们津津乐道的故事。你们在网络广场会议(Net Squared Conference)上谈论巴库尔(Bakul)，然后又到Idealist.org上谈论(Bakul)，接着，播客(Podcast)也来了：）然后，巴库尔(Bakul)在印度名列前茅的商学院印度管理学院加尔各达分校(IIM Kolkata)和印度一流的大学德里大学(Delhi University)成为人们讨论的一个社会企业家（social entrepreneurship）案例。但是，所有这些都由你们开始，请让我再次致以诚挚的谢意。

source: &ldquo;Anyway...Bakul is an attempt to pool together the small individual contributions of people interested in the social development of India. It is an attempt to beat the cynicism that nothing can happen because we can only contribute in small ways and they cannot change anything. That is why, when we discovered Pledge Bank, we were excited. Here was a forum that was trying to do a similar thing. So, it was kind of a perfect tool for us in our campaign.
be_by: &ldquo;У любым выпадку, Бакул стаўся прыкладам, як можна сабраць невялікія рэсурсы асобных незаможных людзей ды скарыстацца дзеля агульнае мэты. Бакул - гэта ўдалая спроба пахіснуць перакананьне, што мы нічога ня можам, бо мы бедныя й ня майма рэсурсаў, каб зьмяніць сьвет. Пасьля таго, як мы выкрылі Pledge Bank, мы зразумелі, што гэта быў гатовы форум для людзей, што намагаліся перамагчы сваю бязраднасьць. І гэта сталася першым крокам да нашае перамогі.
eo_xx: &ldquo;Ĉiukaze... Bakul estas provo kunigi malgrandajn kontribuojn de unuopuloj, kiuj interesiĝas pri socia evoluo en Barato. Ĝi estas provo konkeri la emon je kredo, ke ŝanĝo maleblas ĉar ni kapablas nur malmulte kontribui. Pro tio, ni ja ekscitiĝis kiam ni malkovris PromesoBankon! Jen forumo, kie oni provis fari precize la saman aferon. Do ĝi estis perfekta ilo por nia kampanjo.
et_ee: &ldquo;Igatahes...Bakul on katse koondada väikesi isiklikke panuseid inimestelt, kes on huvitatud India sotsiaalsest arengust. See on katse võita künismi, et midagi ei juhtu, sest me saame panustada üksnes tagasihoidlikult ja ei suuda midagi muuta. See on miks, pärast Pledge Bank'i avastamist, me olime väga erutatud. See oli foorum, kus üritati teha sarnast asja. Seega oli see täiuslik tööriist meie kampaanias.
nl_nl: &ldquo;Ok... Bakul wilde kleine, individuele bijdragen van mensen die zijn geïnteresseerd in de sociale ontwikkeling van India samenbrengen. Het is een poging om het cynische denken dat je niks kun bereiken omdat je als individu alleen een kleine bijdragen kunt leveren, te doorbreken. Toen we PledgeBank ontdekten, waren we lyrisch. We vonden een kant-en-klaar forum dat precies hetzelfde probeerde te bereiken, het perfecte platform voor onze campagne.
zh_cn: &ldquo;总而言之，巴库尔是一个关于小额捐赠群体化的一次尝试，我们把那些关心印度社会发展的人们的零散捐赠聚合起来。小额捐赠显然解决不了什么问题，巴库尔是对碌碌无为的洗心革面。当我们发现祈愿行（PledeBank.com）的时候，我们非常兴奋！这正是我们寻觅已久的解决之道。它是我们开展活动所用过的最棒的工具之一。

source: &ldquo;Moreover, when we started the campaign, "Donate Books: Build a Library", we got many incredulous responses. Many thought it sounded too good to be true and doubted its feasibility though they wanted it to happen. We also did not have a bank account to accept contributions and no space to store donations of books. So, the pledge campaign was just perfect. And we told the skeptics that they anyway did not have to contribute if they did not find a thousand others foolish enough to believe in it. As we neared our target, more and more people got involved in the mobilization as even the skeptics wanted this idea to succeed. As a result of that campaign now we have one of the best children's libraries in India, and set up entirely with the small contributions of a thousand-odd people.&rdquo;
be_by: &ldquo;Болей за тое, калі мы распачалі кампанію, "Ахвяруйце кнігі: пабудуйма a бібліятэку разам", мы атрымалі багата станоўчых водгукаў. Шмат хто пераймаўся, што гэта занадта добрая ідэя, каб рэалізавацца. У нас не было нават банкавага рахунку, куды можна было б пералічваць ахвяраваньні, мейсца, дзе захоўваць кнігі. Кампанія па зборы абяцаньняў апынулася пасьпяховай. Ськептыкам мы сказалі, што калі яны ня знойдуць кагосьці іншага, хто падтрымае ідэю, то яны вольныя не падпісвацца. Па меры набліжэньня да мэты усё болей людзей захоплівалася ідэяй, нават ськептыкі запалалі энтузыязмам. Як вынікі, мы майма адну з найлепшых бібліятэкаў у Індыі, і ўсё гэта заўдзякі супольным высілкам 1000 з рэштаю асобаў, што мелі веру ў ідэю.&rdquo;
eo_xx: &ldquo;Tamen, kiam ni lanĉis la kampanjon "Donacu Librojn: Konstrui Bibilotekon", ni vidis multajn nekredemajn respondojn. Multaj konsideris ĝin nerealisma celo, eĉ se ili ja ŝatus vidi la sukceson. Krome, ni eĉ ne havis bankokonton por ricevi mondonacojn, nek taŭga loko por stoki librojn. Do la kampanjo ĉe PromesoBanko estis simple perfekta. Kaj ni diris al tiuj, kiuj ne kredis je ni, ke ili ĉiukaze ne devos donaci se ni ne trovus mil aliulojn sufiĉe kredemajn. Kiam ni alproksimiĝis al la celo, pli kaj pli da personoj ekenvolviĝis; eĉ la skeptikuloj tiam volis, ke la ideo sukcesu. Rezulto de tiu kampanjo estas, ke ni nun havas unu el la plej elstarajn infanajn bibilotekojn en Barato, kreita entute el la malgrandaj kontribuoj de iom pli ol mil personoj.&rdquo;
et_ee: &ldquo;Veelgi enam, kui me olustasime oma kampaaniaga, "Anneta raamatuid: loo raamatukogu", ma saime palju uskumatuid vastuseid. Paljud arvasid, et see oli liiga hea, et olla tõsi ja kahtlesid selle teostatavuses, kuigi lootsid, et see saab teoks. Meil ei olnud ka pangaarvet, et vastu võtta annetusi ega ruumi, kus hoida annetatud raamatuid. &ldquo;&hellip;lubaduse kampaania oli lihtsalt täiuslik. Me ütlesime skeptikutele, et nad ei pea panustama, kui nad ei leia veel tuhandet piisavalt rumalat inimest, kes sellesse usuks. Kui me lähenesime oma eesmärgile, enam a enam inimesi ühinesid ning isegi skeptikud soovisid, et seda ideed saadaks edu. Kampaania tulemusena on meil nüüd üks parimaid laste raamatukogusid Indias, mis on kokku pandud üksnes tuhande veidra inimese väikestest annetustest.&rdquo;
nl_nl: &ldquo; Toen we de campagne "Doneer Boeken: Bouw een Bibliotheek" startten, kregen we sceptische reacties. Het klonk voor veel mensen te mooi om waar te zijn en die betwijfelden dan ook de uitvoerbaarheid, alhoewel ze wel wilden dat het zou gebeuren. We hadden geen bankrekening om financiële bijdragen op te ontvangen, noch een ruimte om de gedoneerde boeken op te slaan. De campagne was dus perfect. We zeiden tegen de sceptici dat ze niet mee hoefden te doen, als ze duizend mensen konden vinden die er ook niet in geloofden. Toen we dichter en dichter bij ons doel kwamen, wilden zelfs de sceptici meedoen omdat ze wilden dat onze belofte zou slagen. Het resultaat van deze campagne is een van de beste kinderbibliotheken in India, mogelijk gemaakt door kleine bijdragen van duizend-zoveel mensen.&rdquo;
zh_cn: &ldquo;然而,当我们开始"捐赠书籍建立一个图书馆"这个活动时，我们遭到许多人的质疑。人们认为它听起来显得太好了，他们怀疑它的可行性，即使这样，他们还是期待它能够成功。我们也没有一个银行帐号用于接受捐款，没有地方去存放人们捐赠的图书。所以，祈愿活动真是太棒了。 我们也告诉怀疑的人们，如果他们发现没有另外一千人对这个活动有信心，他们不需要去捐赠。当我们的祈愿接近我们的目标时，越来越多的人们被动员参与进来，质疑者们也确信活动将取得成功。最终，这次活动成功地建立了一个印度最好的儿童图书馆，这完全基于通过祈愿行(PledgeBank.com)进行的一千多人的小额捐赠。&rdquo;

source: My best friend in Biloxi MS
be_by: Мой найлепшы сябра ў Biloxi MS
eo_xx: Mia plej kara amiko en Biloxi, Misisipio
et_ee: Minu parim sõber Biloxi MS'is
pt_br: Meu melhor amigo em Biloxi - MS
pt_pt: Meu melhor amigo em Biloxi - MS
zh_cn: 我在密西西比州(Mississippi)拜洛希城市(Biloxi)最好的朋友

source: The creator of the pledge with a friendly dog, tagged 595
be_by: Стваральнікам абяцаньня стаўся friendly dog, tagged 595
eo_xx: La promeskreintino kun amikema hundo, etikedita kiel 595
et_ee: Sõbralikku koera, sildiga 565, puudutanud lubaduse looja
pt_br: O criador da promessa que tem um cão amigável, marcado como 595
pt_pt: O criador da compromisso que tem um cão amigável, marcado como 595
zh_cn: 祈愿创建者和一条友善的狗，狗脖子上的挂牌标签写着595。

source: &ldquo;After seeing the news about Hurricane Katrina, which had some pretty graphic pictures showing the damage, I thought of how I could help....Being a fan of Jazz music and knowing a lot about New Orleans, Harry Connick Jr was the first person I thought of, I found connick.com to see if they had a donation or fund raiser link. A few of the members were donating their time and money, and being an international person, donating money, just didn&rsquo;t work for me.
be_by: &ldquo;Выявы (вельмі маляўнічыя) вынікаў урагану Катрына прымусілі мяне задумацца, чым уласна я мог бы дапамагчы ахвярам. Я фан джазу й ведаю Новы Арлеан досыць файна. Ґары Конік Малодшы быў першаю асобай, пра каго я падумаў; я пайшоў на connick.com, каб убачыць, ці была там спасылка на ахвяраваньні. Так, там нехта ахвяраваў грошы, але для мяне варыянт толькі з грашыма ня быў прыймальным.
eo_xx: &ldquo;Post kiam la televido montris ŝokajn filmojn pri la uragano Katrina, mi demandis min kiel mi povus helpi. Kiel amanto de ĵazo kaj bone konante Nov-Orleanon, mi tuj pensis pri la kantisto Harry Connick Jr, kaj ĉe lia retpaĝo connick.com mi vidis, ke aliuloj donacis sian tempon kaj monon. Sed kiel internacieca persono, simpla donaco de mono ne sufiĉus por mi.
et_ee: &ldquo;Olles näinud uudiseid orkaan Katariina kohta, kus olid mõned üsna õõvastavad pildid, mis näitasid kahju ulatust, mõtlesin, kuidas saaksin aidata....Olles jazzmuusika austaja ja teades palju New Orleans'i kohta, oli Harry Connick Jr esimene inimene inimene, kellele ma mõtlesin. Otsisin üles veebilehe connick.com, et vaadata, kas kas neil on üles pandud annetuste kogumise link. Mõned liikmed panustasid nii ajas kui rahas, ja olles rahvusvaheline inimene, sobis mulle raha annetamine.
nl_nl: &ldquo;Na het nieuws over orkaan Katrina gehoord te hebben, waarbij best choquerende beelden werden getoond met de schade, vroeg ik me af hoe ik kon helpen... Ik ben een grote fan van jazzmuziek en weet veel over New Orleans, dus ik dacht meteen aan Harry Connick Jr. Ik keek op connick.com om te kijken of ze een geld- of goedereninzamelingsactie hadden opgesteld. Een aantal leden van de site hadden al tijd en geld aangeboden. Ik, als buitenlander, kon eigenlijk alleen geld doneren en dat was voor mij niet genoeg.
pt_br: &ldquo;Ao ver o noticiário sobre o Furacão Katrina, que tinha imagens trágicas, logo pensei em como eu poderia ajudar... Sendo um fã de jazz e sabendo bastante de Nova Orleãs, o primeiro nome que me veioà mente foi o de Harry Connick Jr. Fui então ao site dele para ver se inha um link para doações. Uns poucos membros já estavam doando dinheiro ou tempo, mas, sendo uma pessoa universalista, doar dinheiro não é o bastante para mim.
pt_pt: &ldquo;Ao ver o noticiário sobre o Furacão Katrina, que tinha imagens trágicas, logo pensei em como eu poderia ajudar... Sendo um fã de jazz e sabendo bastante de Nova Orleãs, o primeiro nome que me veioà mente foi o de Harry Connick Jr. Fui então ao site dele para ver se inha um link para doações. Uns poucos membros já estavam doando dinheiro ou tempo, mas, sendo uma pessoa universalista, doar dinheiro não é o bastante para mim.
zh_cn: 在看到卡特灵娜飓风的新闻时候，栩栩如生的图片展示了飓风带来的危害，那时候我在想我可以怎样帮助人们……我是一个爵士乐爱好者并且很熟悉新奥尔良，小亨利•康尼克(Harry Connick Jr)是我那时候想到的第一个人，于是，我找到他的官方网站www.Connick.com，想要看看是否他们已经在网站上设置了一个捐款或者筹款的链接。我看到一些网站会员正在捐献时间和钱。作为一个国际人士，捐钱对我来说行不通。

source: Continue reading&hellip;
be_by: Працягнуць чытаньне&hellip;
eo_xx: Daŭrigi legadon&hellip;
et_ee: Jätka lugemist&hellip;
nl_nl: Verder lezen
pt_br: Continuar lendo&hellip;
pt_pt: Continuar lendo&hellip;
zh_cn: 继续阅读全文......

source: &ldquo;My pledge was originally to raise some money to help pay for airfares to get to New Orleans to help with Hurricane Katrina Relief organisation CERMT (Emergency Relief Massage Therapy).&rdquo;
be_by: &ldquo;Спачатку я стварыў абяцаньне, каб назьбіраць грошаў на далёт да Новага Арлеану для валянтэраў, якія хацелі працаваць з CERMT (гэта адна з арганізацыяў, што дапамагала ахвярам Катрыны).&rdquo;
eo_xx: &ldquo;Je la komenco mi celis per mia promeso simple akiri sufiĉe da mono por flugbileto al Nov-Orleano, por ke mi povu proponi helpon al la organizaĵo CERMT (urĝkaza helpo per masaĝterapio).&rdquo;
et_ee: &ldquo;Mu lubadus oli algselt koguda raha, et aidata maksta lennupiletite eest New Orleans'i, olles abiks organisatsioonile Hurricane Katrina Relief CERMT (hädaabi massaažiteraapia).&rdquo;
nl_nl: &ldquo;Mijn aanvankelijke belofte was bedoeld om geld in te zamelen om de vliegreis naar New Orleans te kunnen betalen, zodat ik daar CERMT (de organisatie die slachtoffers van orkaan Katrina ondersteunt door Emergency Relief Massage Therapy).&rdquo
pt_br: &ldquo;Minha promessa nasceu para arrecadar dinheiro para pagar passagens aéreas para o pessoal da organização CERMT, que tem equipe de massagistas terapeutas dispostos a ajudar vítimas de desastres.&rdquo;
pt_pt: &ldquo;Minha compromisso nasceu para arrecadar dinheiro para pagar passagens aéreas para o pessoal da organização CERMT, que tem equipe de massagistas terapeutas dispostos a ajudar vítimas de desastres.&rdquo;
zh_cn: &ldquo;我的祈愿的初衷是筹集去新奥尔良的机票费用，帮助那里的卡特琳娜飓风紧急救援组织CERMT(Carolina Emergency Response Massage Team卡罗来纳州紧急救援康复治疗团队)。&rdquo;

source: The pledge creator stood by a huge pile of underwear
eo_xx: La promeskreinto apud monto de subvestaĵoj
et_ee: Lubaduse looja seisis suure hunniku aluspesu kõrval
nl_nl: De maker van de belofte stond bij een enorme stapel ondergoed
zh_cn: 祈愿者站在收集来的衣服旁

source: &ldquo;&hellip;I set up my pledge, expecting a few family members and friends to sign up. I never thought my pledge would be successful, and that so many total strangers would get involved! My goal for a successful pledge should have produced 450 pairs of undies; but the final count is 753 pairs of new, clean undies for the children of Liberia!
eo_xx: &ldquo;&hellip;Mi kreis mian promeson, atendante ke kelkaj familianoj kaj amikoj subskribos ĝin. Mi eĉ ne kredis, ke ĝi sukcesos atingi sian celon, sen imagi, ke ankaŭ tiom da nekonatoj subtenus min! Mia celo por la promeso havigintus al mi 450 kalsonojn, sed finfine trafis mian leterkeston 753 kalsonoj novaj kaj puraj por la infanoj de Liberio!
et_ee: &ldquo;&hellip;Ma seadsin oma lubaduse üles, lootuses, et mõned pereliikmed ja sõbrad liituvad. Ma ei mõelnud kordagi, et mu lubadust saadaks selline edu ja nõnda palju võhivõõraid võtaks sellest osa! Mu eesmärk oli koguda 450 paari aluspesu; kuid lõppsummaks 753 paari uut puhast aluspesu Libeeria lastele!
nl_nl: &ldquo;&hellip; Ik maakte een belofte in de verwachting dat een paar familieleden en vrienden zouden ondertekenen. Ik had nooit gedacht dat ze zou slagen en dat zoveel onbekenden betrokken zouden raken! Mijn doel voor een succesvolle belofte was 450 onderbroeken, maar het uiteindelijke verzamelde ik 753 nieuwe, schonen onderbroeken voor de kinderen in Liberia!
zh_cn: &ldquo;&hellip;我创建了一个祈愿，并期待一些家庭和朋友能签名支持我的祈愿。我从未想过我的祈愿会如此成功，许多陌生人纷纷给予支持！我的目标是收集450套衣服，但是最后我为利比里亚的孤儿收集到了753套衣服！

source: &ldquo;The idea of just wanting a new, clean pair of undies sounds crazy to most of us, but for orphans in Liberia, this is a luxury! After spending a month working at an orphanage in Liberia last year, I noticed most of the kids only had one pair of underwear, which was usually falling apart at the seams. I know I take my clean, comfortable undies for granted, but it felt like such a natural, easy way for people to get involved!
eo_xx: &ldquo;Imagi, ke iu sonĝas havi novan, puran kalsonon aspektas preskaŭ freneze al ni, sed por orfoj en Liberio, tiu estas lukso! Post monato de laboro en liberia orfejo pasintjare, mi rimarkis, ke plej multo de la infanoj havis nur unu kalsonon, kiu plej ofte estis preskaŭ eluzita. Helpi pri tio ŝajnis al mi esti plej natura kaj facila maniero por instigi al aliuloj kontribui!
et_ee: &ldquo;Mõte soovida paari uusi puhtaid aluspükse kõlab enamiku meie jaoks tobe, kuid Libeeria orbude jaoks on see luksus! Olles veetnud eelmisel aastal ühe kuu Libeerias orbudekodus töötades, märkasin ma, et enamikul lastest oli ainult üks paar pesu, mis tavaliselt õmbluste kohalt lagunes. Ma tean, et võtan oma puhast mugavat pesu iseenesestmõistetavana, kuid see tundus olevat niivõrd loomulik ja lihtne viis, kuidas inimesi kaasata!
nl_nl: &ldquo;Het idee te verlangen naar nieuw, schoon ondergoed klinkt de meesten van ons vreemd in oren, maar voor wezen in Liberia is het een luxeartikel! Na vorig jaar een paar maanden te hebben gewerkt in een weeshuis in Liberia, viel het me op dat de meeste kinderen maar één onderbroek hadden, die meestal vol met gaten zat. Ik vind schoon ondergoed vanzelfsprekend, maar het voelde als een logische, gemakkelijke manier om mensen betrokken te maken.
zh_cn: &ldquo;只是渴望一套崭新干净的衣服？！这个想法在我们大多数人听起来有些匪夷所思，但是，对于利比里亚（Liberia）的孤儿来说，这还是很奢侈的想法！去年我在利比里亚一个孤儿院工作了一个月，我注意到许多孩子只有一套缝缝补补过的衣服。我知道我可以把自己干净舒适的衣服给他们，但是，有没有一个更好的方法让人们便利地捐赠衣服呢？！

source: &ldquo;I actually stumbled upon PledgeBank while I was trying to find another website, but thought it was a great way to get people involved in something that&rsquo;s very close to my heart! I set up my pledge, expecting a few family members and friends to sign up. I never thought my pledge would be successful, and that so many total strangers would get involved!
eo_xx: &ldquo;Mi fakte trovis PromesoBankon tute hazarde kiam mi serĉis alian retejon, sed tuj rekonis en ĝi tre bonan manieron envolvi homojn en io, kio tre gravas al mi. Mi kreis mian promeson, atendante ke kelkaj familianoj kaj amikoj subskribos ĝin. Mi eĉ ne kredis, ke ĝi sukcesos atingi sian celon, sen imagi, ke ankaŭ tiom da nekonatoj subtenus min!
et_ee: &ldquo;Tegelikult komistasin ma PledgeBank'ile, kui üritasin leida üht teist veebilehte, kuid mõtlesin, et see on suurepärane võimalus, kuidas kaasata inimesi millessegi mulle väga südemelähedasse! Ma seadsin oma lubaduse üles, lootuses, et mõned pereliikmed ja sõbrad liituvad. Ma ei mõelnud kordagi, et mu lubadust saadaks selline edu ja nõnda palju võhivõõraid võtaks sellest osa!Mu eesmärk oli koguda 450 paari aluspesu; kuid lõppsummaks 753 paari uut puhast aluspesu Libeeria lastele!
nl_nl: &ldquo;Ik kwam toevallig op PledgeBank toen ik op zoek was naar een andere site. Ik dacht meteen dat dit een geweldige manier was om mensen betrokken te maken bij iets dat me erg aan het hart ligt. Ik maakte een belofte, in de verwachting dat een paar familieleden en vrienden zouden ondertekenen. Ik had nooit gedacht dat ze zou slagen en dat zoveel onbekenden betrokken zouden raken!
zh_cn: &ldquo;当我浏览其他网站想要找有没有合适的方法的时候，无意间我看到了祈愿行网站(PledgeBank.com)，我立刻意识到这是一个非常棒的让人们参与协作的网站，这非常接近我的想法。我马上注册并创建了我的祈愿，并期待一些家庭和朋友能签名支持我的祈愿。我从未想过我的祈愿会如此成功，许多陌生人纷纷给予支持！

source: &ldquo;My goal for a successful pledge should have produced 450 pairs of undies; but the final count is 753 pairs of new, clean undies for the children of Liberia! The response was so great that not only will the children at one orphanage benefit from the generosity of strangers, but I will be able to give new undies to multiple orphanages! I just put all of the undies on a shipping container this week, which will arrive in Monrovia around the beginning of April. I&rsquo;m leaving for Liberia on March 24th to spend 6 months there working with a wonderful organization called Orphan Relief and Rescue. ORR works with 80+ orphanages in and around Monrovia, so there will be plenty of children to give all of the donated undies to!
eo_xx: &ldquo;Mia celo por la promeso havigintus al mi 450 kalsonojn, sed finfine trafis mian leterkeston 753 kalsonoj novaj kaj puraj por la infanoj de Liberio! La respondo estis tiom impona, ke profitos ne nur unu orfejo, sed pluraj! Mi ĵus ĉisemajne metis ĉiujn kalsonojn en kontenero, kaj ĝi alvenos en Monrovio komence de aprilo. Mi foriros je la 24-a de marto por labori dum ses monatoj por bonega organizaĵo nomata &lsquo;Orphan Relief and Rescue&rsquo; (t.e. &lsquo;Asisto kaj Savo de Orfoj&rsquo;). Ili laboras kun pli ol 80 orfejoj en kaj ĉirkaŭ Monrovio, do ili certe trovos dankemajn ricevontojn por la monto de kalsonoj!
et_ee: &ldquo;Ma seadsin oma lubaduse üles, lootuses, et mõned pereliikmed ja sõbrad liituvad. Ma ei mõelnud kordagi, et mu lubadust saadaks selline edu ja nõnda palju võhivõõraid võtaks sellest osa! Vastuvõtt oli nõnda suurepärane, et mitte ainult ühe orbudekodu lapsed ei saanud abi võõraste lahkusest, vaid neil oli võimalik anda uut pesu mitmetele orbudekodudele! Ma lihtsalt panin panin sel nädalal kõik pesu konteinerisse, mis jõuab Monroviasse aprilli alguses. Ma sõidan Libeeriasse 24. märtsil ja veedan seal kuus kuud, töötades imelise organisatsiooniga Orphan Relief and Rescue. ORR töötab enam kui 80 orvuga Monrovias jaselle ümbruses, seega on seal küllalt lapsi, kellele anda meie annetatud pesu!
nl_nl: Mijn doel voor een succesvolle belofte was 450 onderbroeken, maar het uiteindelijke verzamelde ik 753 nieuwe, schonen onderbroeken voor de kinderen in Liberia! Het aantal onderbroeken was zo overweldigend hoog dat meerdere weeshuizen kunnen profiteren van de gulheid van vreemden! Ik heb zonet alle onderbroeken in een grote doos gedaan en opgestuurd. Begin april komt de doos aan in Monrovia. Ik vertrek op 24 maart naar Liberia, waar ik 6 maanden ga werken met de fantastische organisatie Orphan Relief and Rescue. ORR werkt met meer dan 80 weeshuizen in en rondom Monrovia, dus er zijn daar genoeg kinderen om alle gedoneerde onderbroeken aan te geven!
zh_cn: &ldquo;我的目标是收集450套衣服，但是最后我为利比里亚的孤儿收集到了753套衣服！大家的积极响应，不仅可以让一个孤儿院的儿童有新衣服穿，而且更多的孤儿院也可以拿到新衣服。这个星期我将这些衣服放进航运集装箱，预计在四月初的时候会寄到利比里亚的首都蒙罗维亚（Monrovia）。我将在3月24去利比里亚，并且在那里呆六个月，我将为一个名叫ORR孤儿救援的（Orphan Relief and Rescue）非盈利组织工作。ORR孤儿救援为蒙罗维亚市区和周边的80多个孤儿院服务，那里有一大批的孩子需要大家捐赠更多的衣服。
