Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: OK, we are Mike Bracken, Edmund von der Burg, James Cronin, Francis Irving, Chris Lightfoot, Etienne Pollard, Richard Pope, Matthew Somerville, Tom Steinberg.
eo_xx: Nu, ni estas: Mike Bracken, Edmund von der Burg, James Cronin, Francis Irving, Chris Lightfoot, Etienne Pollard, Richard Pope, Matthew Somerville, Tom Steinberg.
et_ee: OK, me oleme Mike Bracken, Edmund von der Burg, James Cronin, Francis Irving, Chris Lightfoot, Etienne Pollard, Richard Pope, Matthew Somerville, Tom Steinberg.
nl_nl: Oké, wij zijn Mike Bracken, Edmund von der Burg, James Cronin, Francis Irving, Chris Lightfoot, Etienne Pollard, Richard Pope, Matthew Somerville en Tom Steinberg.
pt_pt: OK, foram Mike Bracken, Edmund von der Burg, James Cronin, Francis Irving, Chris Lightfoot, Etienne Pollard, Richard Pope, Matthew Somerville, Tom Steinberg.
zh_cn: 祈愿行(PledgeBank)团队由以下成员组成：Mike Bracken、Edmund von der Burg、James Cronin、Francis Irving、Chris Lightfoot、Etienne Pollard、Richard Pope、Matthew Somerville和Tom Steinberg。

source: <strong>Translations by</strong> Nic Dafis (Welsh), Hugo Caballero Figueroa (Spanish), Tim Morley (Esperanto), Diego Galli (Italian), LaPingvino and Leo De Cooman (Dutch), Creso Moraes (Brazilian Portuguese), Alexander Markushin (Russian), maidan.org.ua team (Ukrainian), Hugo Lamoureux (French), Oliver Ding, Isaac Mao, Danny Yu, Nan Yang, Jacky Peng (Chinese), Aliaksej Lavo&#324;&#269;yk (Belarusian), Jaroslav Rynik (Slovak).
eo_xx: <strong>Tradukoj faritaj de:</strong> Nic Dafis (kimra), Hugo Caballero Figueroa (hispana), Tim Morley (Esperanto), Diego Galli (itala), LaPingvino and Leo De Cooman (nederlanda), Creso Moraes (brazila-portugala), Alexander Markushin (rusa), maidan.org.ua team (ukrajna). Hugo Lamoureux (franca), Oliver Ding, Isaac Mao, Danny Yu, Nan Yang, Jacky Peng (ĉina), Aliaksej Lavońčyk (belorusa), Jaroslav Rynik (slovaka).
nl_nl: <strong>Vertalingen door</strong> Nic Dafis (Wels), Hugo Caballero Figueroa (Spaans), Tim Morley (Esperanto), Diego Galli (Italiaans), LaPingvino, Leo De Cooman, Sanne Bloem (Nederlands), Creso Moraes (Braziliaans Portuguees), Alexander Markushin (Russisch), maidan.org.ua team (Oekraïens), Hugo Lamoureux (Frans), Oliver Ding, Isaac Mao, Danny Yu, Nan Yang, Jacky Peng (Chinees), Aliaksej Lavo&#324;&#269;yk (Wit-Russisch) en Jaroslav Rynik (Slowaaks).
pt_pt: <strong>Traduções por</strong> Nic Dafis (Galês), Hugo Caballero Figueroa (Espanhol), Tim Morley (Esperanto), Diego Galli (Italiano), LaPingvino and Leo De Cooman (Holandês), Creso Moraes - Enfoque Cívico (Português do Brasil), Ana Carvalho, Ricardo Lafuente, Sara Moreira - Transparência Hackday (Português) Alexander Markushin (Russo), maidan.org.ua team (Ucraniano), Hugo Lamoureux (Francês), Oliver Ding, Isaac Mao, Danny Yu, Nan Yang, Jacky Peng (Chinês), Aliaksej Lavońčyk (Bielorusso).

source: <strong>Thanks also to</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (for SMS in the UK), the <a href="http://earth-info.nga.mil/gns/html/">US military</a> (for the world gazetteer), <a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (for population density data), <a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (for UK postcodes), Ben Furber for our favicon, the entire free software community (FreeBSD, Linux, PHP, Perl, Python, Apache, MySQL, PostgreSQL, we love and use you all!) and <a href="http://www.easynet.net/publicsector/">Easynet</a> (who kindly host all our servers). Let us know if we've missed anyone.
eo_xx: <strong>Kroman dankon al</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (por SMS-mesaĝoj en Britio), la <a href="http://earth-info.nga.mil/gns/html/cntry_files.html">Usona Armeo</a> (por la tutmonda informilo), <a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (por datumoj pri denseco de populacioj), <a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (por britaj poŝtkodoj), Ben Furber por nia bildsimboleto, la tuta komunumo de liberaj programoj (FreeBSD, Linukso, PHP, Perl, Pitono, Apache, MySQL, PostgreSQL, ni amas kaj uzas vin ĉiujn!) kaj <a href="http://www.easynet.net/">Easynet</a> (kiu bonkore gastigas ĉiujn niajn servilojn). Bonvolu sciigi al ni, se ni forgesis iun.
et_ee: <strong>Suured tänud ka</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (SMS teenuse eest Ühendkuningriigis), the <a href="http://earth-info.nga.mil/gns/html/">USA sõjavägi</a> (maailmakaartide eest), <a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (elanikkonna tiheduse andmestiku eest), <a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (Ühendkuningriigi postiindeksite eest), Ben Furber meie 'Lemmikud' ikooni eest, kogu vabavara kogukond (FreeBSD, Linux, PHP, Perl, Python, Apache, MySQL, PostgreSQL, me armastame teid kõiki!) ja <a href="http://www.easynet.net/publicsector/">Easynet</a> (kes lahkelt kannab hoolt kõigi meie serverite eest). Andke meile teada, kui oleme kellegi unustanud.
nl_nl: <strong>Ook dank aan</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (verzorgen de Britse sms'jes), de <a href="http://earth-info.nga.mil/gns/html/cntry_files.html">Amerikaanse militaire dienst</a> (voor de database met gedetailleerde geografische kaarten), <a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (voor gegevens over bevolkingsdichtheid), <a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (voor de Britse postcodes), Ben Furber voor onze <acronym title="het plaatje naast ons adres in je adresbalk">favicon</acronym>, de hele open software-/ngemeenschap (FreeBSD, Linux, PHP, Perl, Python, Apache, MySQL, PostgreSQL, we gebruiken jullie allemaal graag!) en <a href="http://www.easynet.net/">Easynet</a> (de vriendelijke host van al onze servers). Laat het ons weten als we iemand vergeten zijn.
pt_pt: <strong>Obrigado também a</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (SMS no Reino Unido), the <a href="http://earth-info.nga.mil/gns/html/">Forças Armadas dos EUA</a> (pelo atlas mundial de localidades), <a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (dados de densidade demográfica), <a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (códigos postais no Reino Unido), Ben Furber pelo nosso favicon, toda a comunidade do software livre (FreeBSD, Linux, PHP, Perl, Python, Apache, MySQL, PostgreSQL, adoramos e usamos vocês todos!) e <a href="http://www.easynet.net/publicsector/">Easynet</a> (pela gentileza de hospedar nossos servidores). Avisem se esquecemos de alguém.
zh_cn: <strong>还要感谢</strong> <a href="http://www.tangentlabs.co.uk/">Tangent Labs</a> (为我们提供了英国的短信服务)，<a href="http://earth-info.nga.mil/gns/html/">美国军队</a> (为我们提供了世界地名数据)，<a href="http://sedac.ciesin.columbia.edu/gpw/">CIESIN</a> (为我们提供了人口密度数据)，<a href="http://www.ordnancesurvey.co.uk">Ordnance Survey</a> (为我们提供了英国的邮政编码)，感谢Ben Furber制作了域名前的小图标，感谢所有的自由软件社区 (FreeBSD、Linux、PHP、Perl、Python、Apache、MySQL和PostgreSQL，热爱你们，并在网站中使用了你们！) 最后要感谢<a href="http://www.easynet.net/publicsector/">Easynet</a> (为我们提供了所有服务器的托管服务)。 如果以上名单有遗漏，请告知我们。

source: Pledge Creators' Questions
be_by: Пытаньні што да стварэньню абяцаньняў.
de_de: Fragen der Ersteller von Versprechen
eo_xx: Demandoj de Promeskreantoj
et_ee: Lubaduste algatajate küsimused
pt_br: Para Criadores de Promessas
pt_pt: Para Criadores de Compromissos
uk_ua: Запитання авторів обіцянок
zh_cn: 祈愿者疑问解答

source: What sort of pledges work and what sort of pledges languish in obscurity?
be_by: Якога кшталту абяцаньні спрацоўваюць, а якога - не?
de_de: Welche Arten von Versprechen gelingen und welche versanden einfach?
eo_xx: Kiaj promesoj bone funkcias, kaj kiaj fiaskas?
et_ee: Millised lubadused töötavad ja millised närbuvad tähtsusetusse?
nl_nl: Welke beloftes doen het goed, en welke mislukken?
pt_br: Quais promessas funcionam, e quais vão para o esquecimento?
pt_pt: Quais os compromissos funcionam, e quais é que acabam no esquecimento?
uk_ua: Які обіцянки спрацьовують, а які приречені на тиху загибель?
zh_cn: 哪些祈愿能够成功？哪些不能成功？

source: We're not sure yet, but we reckon that there are some general rules which will apply. First, the lower a pledge target (in terms of numbers), the more likely it is to succeed. Second, the sheer energy with which you push a pledge, whether your own or one you've subscribed to, will have a big difference. If you are willing to take a wireless enabled laptop from door to door, and get people to sign up then and there, you're more likely to be successful than someone who puts their pledge up and forgets about it.
be_by: Тут нямашака дакладных рэцэптаў, анягож вось пара агульных рэкамэндацый. Па-першае, не замахвайцеся на вялікую аўдыторыю (чым меней людзей, тым большы шанец выкананьню). Па-другое, калі Вы актыўна прасоўваеце Вашае абяцаньне ўсімі магчымымі метадамі, плён таксама будзе большы, чым ад простага ўтаропленьня ў экран. Так што раскідвайце ўлёткі, рабіце дасылкі, вывешвайце аб'явы. Чым лепей прамоцыя, тым большы плён.
de_de: Wir wissen es noch nicht genau, aber es gibt wohl einige allgemein gültige Regeln. Die erste ist, dass je niedriger die Anzahl von für ein Versprechen benötigten Leuten ist, desto höher ist die Wahrscheinlichkeit, dass es gelingt. Die zweite ist die Energie, mit der Sie ein Versprechen unterstützen, sei es Ihr eigenes oder eins, das Sie unterschrieben haben. Wenn Sie mit einem Laptop mit aktivem drahtlosen Internetzugang von Tür zu Tür gehen und Leute überzeugen an Ort und Stelle zu unterzeichnen, steigt die Wahrscheinlichkeit, dass Ihr Versprechen Erfolg hat ungemein. Anders sieht es aus, wenn jemand sein Versprechen einfach erstellt und es danach hier vergisst.
eo_xx: Ni ankoraŭ ne certas, sed post cerbumado ni kredas, ke estas kelkaj ĝeneralaj reguloj sekvindaj. Unue, ju pli malalta estas la celita nombro da subskribontoj, des pli probable ĝi sukcesos. Due, tiu ŝanco de sukceso rilatas rekte ankaŭ al la energio, kiun vi eluzas fanfaronante promeson, ĉu vian propran ĉu alian subskribitan de vi. Se vi povas porti tekkomputilon de pordo al pordo kaj instigi personojn tuj subskribi, sukceso por vi estas multe pli probabla ol por tiu, kiu verkas sian promeson kaj poste forgesas pri ĝi.
nl_nl: Daar zijn we nog niet helemaal uit, maar we kunnen een paar tips geven. Ten eerste: als je je doel laag stelt (weinig mensen vraagt te ondertekenen), dan verhoogt dat de kans op een geslaagde belofte. Ten tweede: de hoeveelheid energie je stopt in het promoten van een belofte, of dat nou je eigen belofte is of die van iemand anders, heeft enorm veel invloed. Als je met je laptop met draadloos internet langs de deuren gaat, heb je natuurlijk meer kans van slagen, dan wanneer je een belofte aanmaakt en die daarna compleet vergeet.
pt_br: Ainda não temos certeza, mas há algumas regras gerais que se aplicam. Primeiro, quanto menor (em números) a meta de uma promessa, maiores serão suas chances de sucesso. Segundo, a simples energia com que você propõe uma promessa pode fazer grande diferença. Se estiver disposto a, por exemplo, levar um laptop sem-fio de porta em porta para que as pessoas se comprometam online com sua promessa, ali na hora, também terá mais chance do que outro que cria uma promessa e a deixa por si só.
pt_pt: Ainda não temos certeza, mas há algumas regras gerais que se aplicam. Primeiro, quanto menor (em números) a meta de uma compromisso, maiores serão suas chances de sucesso. Segundo, a simples energia com que você propõe uma compromisso pode fazer grande diferença. Se estiver disposto a, por exemplo, levar um laptop sem-fio de porta em porta para que as pessoas se comprometam online com o seu compromisso, ali na hora, também terá mais chance do que outro que cria uma compromisso e a deixa por si só.
zh_cn: 我们也无法确定，但估计以下原则应该有用：首先，祈愿的目标越小(以吸引签名者人数来计算)，祈愿越容易成功；其次，你推动祈愿的热情越高，无论这个祈愿是你自己的，还是你签名支持的，成功的希望越大。如果你带着无线上网的笔记本电脑，挨家挨户到处请人签名，你一定会比那些祈过了愿，就将祈愿丢在那儿不管的人更加容易成功。

source: <a name="targets">How many people should I ask for?</a>
be_by: <a name="targets">Колькіх людзей варта запытваць?</a>
de_de: <a name="targets">Wie viele Unterzeichner sollte ich fordern?</a>
eo_xx: <a name="targets">Kiom da personoj mi petu?</a>
et_ee: <a name="targets">Kui palju inimesi peaksin ma appi paluma?</a>
nl_nl: <a name="targets">Hoeveel mensen moet ik vragen te ondertekenen?</a>
pt_br: <a name="targets">A quantas pessoas devo propor adesão?</a>
pt_pt: <a name="targets">A quantas pessoas devo propor adesão?</a>
uk_ua: <a name="targets">Яку кількість учасників виставляти?</a>
zh_cn: <a name="targets">我需要获得多少人的签名呢？</a>

source: We recommend that you pick the lowest target you can possibly bear to. Choose the number of people for which you could only just be bothered to carry out your part of the pledge. One more than the number where it wouldn't be worth it. Don't put the value any higher than that. This makes it most likely your pledge will succeed, and more people than you expected can always sign up.
be_by: Мы б параілі Вам вызначаць мінімальна прымальную аўдыторыю. Вызначыце, колькі людзей насамрэч Вам патрэбна. Інакш Вы проста прамарнуеце час. Напрыкляд, для арганізацыі дыскатэкі стане й 5 арганізатараў, а для мітынга прымальнай аўдыторыяй будзе ўжо 10000.
de_de: Wir empfehlen das niedrigste Ziel zu wählen, mit dem Sie irgendwie leben können. Wählen Sie die Zahl an Leuten, die Sie gerade noch annehmen würden, um Ihr Versprechen einzulösen. Einen mehr als die Zahl, bei der es nicht wert sein würde, es zu tun. Geben Sie keine höhere Zahl an. So erhöhen Sie die Wahrscheinlichkeit, dass Ihr Versprechen erfolgreich ist am meisten. Mehr Leute als Sie erwarten können immer unterzeichnen.
eo_xx: Ni rekomendas, ke vi elektu la plej malaltan celon, kiun vi povus elporti. Elektu la nombron da personoj kun kiu vi nur apenaŭ trovus la instigon fari vian parton de la promeson. Elektu unu pli ol la nombro, kiu rezignigus vin. Ne petu pli ol tio. Tiel, vi havas la plej grandan ŝancon sukcesi, kaj nenio malhelpas, ke pli da personoj eventuale subskribu.
nl_nl: We raden je aan om zo min mogelijk mensen te vragen te ondertekenen. Stel je doel in op een minimaal aantal ondertekenaars, het aantal waarvoor je het nog net kunt opbrengen om jouw deel van de belofte uit te voeren. Vraag één persoon meer dan het aantal waarvoor je het echt niet zou doen - niet meer dan dat. Zo vergroot je de kans dat je belofte slaagt. En er kunnen natuurlijk zich altijd meer mensen aanmelden.
pt_br: Recomendamos escolher a meta menos ambiciosa possível, em número de pessoas. Uma só a mais talvez não valha a pena. Então, não ponha uma meta acima do factível. Esse cuidado fará com que tenha sucesso, e, de todo modo, mais pessoas do que você esperava ainda poderão se inscrever, dentro do prazo.
pt_pt: Recomendamos escolher a meta menos ambiciosa possível, em número de pessoas. Uma só a mais talvez não valha a pena. Então, não ponha uma meta acima do factível. Esse cuidado fará com que tenha sucesso, e, de todo modo, mais pessoas do que você esperava ainda poderão se inscrever, dentro do prazo.
zh_cn: 建议你选择你能够承受的最低目标数字。选择一个你不会感到困扰的能够参与支持签名的人数，低于这个数字就无法实现祈愿。你的期望值不要高过这个数字，这会使你的祈愿成功。一般来说，总是会有超乎你期待的人们来签名。

source: Why does my new pledge not appear on the All Pledges page or in search results?
eo_xx: Kial mia nova promeso ne aperas sur la paĝo Ĉiuj Promesoj nek en serĉ-rezultoj?
nl_nl: Waarom verschijnt mijn nieuwe belofte niet op de pagina Alle Beloftes?
zh_cn: 为什么我的新祈愿不会出现在“所有祈愿”这个页面，而且在搜索结果也看不到它呢？

source: New pledges have just their own page, and are not shown elsewhere on the site, until a few people have signed up to them. This is to make sure we only show good quality pledges, which have an active creator and some support behind them. So get out there and tell your friends and neighbours about your pledge!
be_by: Новым абяцаньням прыдаецца ўласная старонка, але яны ня з'явяцца на першае старонцы парталу, пакуль пад імі ня будзе стаяць колькі подпісаў. Гэта ёсьць перасьцярогай супраць засьмецьваньню PledgeBank "пустымі" абяцаньнямі, на якія забылі адразу па іх стварэньні.
de_de: Neue Versprechen haben ihre eigene Seite und werden woanders nicht angezeigt, solange nicht ein paar Leute unterzeichnet haben. Damit wollen wir erreichen, dass nur Versprechen hoher Qualität angezeigt werden, die einen aktiven Ersteller und etwas Unterstützung haben. Also ab auf die Straße und Freunden und Nachbarn von Ihrem Versprechen überzeugen!
eo_xx: Novaj promesoj vidiĝas sur aparta paĝo, kaj ne aperas aliloke ĝis kiam kelkaj personoj subskribis ilin. Tiel ni certiĝas, ke ni montras nur bonkvalitajn promesojn, kiuj havas aktivan kreinton kaj iom da apogo. Do nepre informu viajn amikojn kaj najbarojn pri la promeso!
nl_nl: Nieuwe beloftes worden alleen getoond op hun eigen pagina en worden niet op de rest van de site totdat enkele personen ze ondertekend hebben. Zo zorgen we dat we alleen kwaliteitsbeloften tonen, die een actieve maker hebben en enige steun. Schakel dus je vrienden en buren in!
pt_br: Novas promessas têm uma página própria, e não aparecem em outra até que algumas poucas pessoas informem sua adesão. Fazemos isso para podermos exibir apenas promessas de ótima qualidade, que tenham um criador ativo e apoiado. Assim, vá à luta e atraia amigos e vizinhos para sua promessa!
pt_pt: Novas compromissos têm uma página própria, e não aparecem em outra até que algumas poucas pessoas informem sua adesão. Fazemos isso para podermos exibir apenas compromissos de ótima qualidade, que tenham um criador ativo e apoiado. Assim, vá à luta e atraia amigos e vizinhos para o seu compromisso!
zh_cn: 新的祈愿只会显示在祈愿页中，不会在网站别的地方出现，一直到有一些人签名支持后。这是为了确保我们展示的都是比较有价值的祈愿，这类祈愿有一个积极的祈愿者和足够的支持者。所以，祈愿以后赶紧出门去告诉你的朋友和邻居，请他们来签名支持吧！

source: Do you remove silly or illegal pledges?
be_by: Вы выдаляеце глупыя або агрэсіўныя абяцаньні?
de_de: Werden sinnlose oder illegale Versprechen entfernt?
eo_xx: Ĉu vi forigas stultajn aŭ kontraŭleĝajn promesojn?
et_ee: Kas Sa eemaldad rumalad või ebaseaduslikud lubadused?
nl_nl: Verwijderen jullie rare of illegale beloften?
pt_br: Vocês apagam promessas bobas ou ilegais?
pt_pt: Vocês apagam compromissos bobas ou ilegais?
uk_ua: Чи витираються дурнуваті або протиправні обіцянки?
zh_cn: 你们会删除无聊的和违法的祈愿吗？

source: <a name="editpledge">Why can't I modify my pledge after I've made it?</a>
be_by: <a name="editpledge">Чаму немагчыма карэктаваць абяцаньне па яго стварэньні?</a>
de_de: <a name="editpledge">Warum kann ich mein Versprechen nicht ändern, nachdem ich es eingetragen habe?</A>
eo_xx: <a name="editpledge">Kial mi ne rajtas modifi mian promeson post kiam mi kreis ĝin?</a>
et_ee: <a name="editpledge">Miks ma ei saa oma lubadust pärast selle algatamist muuta?</a>
nl_nl: <a name="editpledge">Waarom mag ik mijn belofte niet veranderen nadat ik haar hebt gemaakt?</a>
pt_br: <a name="editpledge">Não posso modificar a promessa depois de fazê-la?</a>
pt_pt: <a name="editpledge">Não posso modificar a compromisso depois de fazê-la?</a>
uk_ua: <a name="editpledge">Чому я не можу змінити мою обіцянку після того, як я її зробив?</a>
zh_cn: <a name="editpledge">为什么祈愿创建后无法修改？</a>

source: People who sign up to a pledge are signing up to the specific wording of the pledge. If you change the wording, then their signatures would no longer be valid. You can <a href="/contact">contact us</a> if there is a cosmetic change that you need to make. For larger changes, you can create a new pledge, and ask your subscribers if they want to move across. There's a link to do this from the 'Spread the word' section of your pledge page.
be_by: Людзі падпісваюцца менавіта пад тае фармулёўкай, што Вы запісалі ў першы раз. Чалавечая мова недасканала перадае думкі, і абяцаньне, зьмененае ў адным-аднюткім слове можа значыць для кагосьці зусім іншае, чым Вы мелі на ўвазе. Анягож, калі ўзьнікла пільная патрэба нешта касмэтычна падлатаць, спачатку <a href="/contact">скантактуйцеся з намі</a>. А вось калі Вы жадаеце кардынальна зьмяніць фармулёўку - лепей за ўсё стварыце новае абяцаньне ды праінфармуйце сваіх падпісантаў аб ім (сэкцыя 'Прамоцыя').
de_de: Leute, die ein Versprechen unterzeichnen, erwägen dabei den genauen Wortlaut. Wenn Sie diesen im Nachhinein ändern, wären ihre Unterschriften nicht mehr gültig. Sie können <a href="/contact">uns kontaktieren</A> wenn es Sie nur eine kosmetische Änderung vornehmen wollen. Für größere Änderungen können Sie ein neues Versprechen erstellen und die bisherigen Unterzeichner bitten, auch dies zu unterzeichnen. Es gibt einen Verweis darauf im Abschnitt "Weitersagen" Ihrer Versprechensseite.
eo_xx: Tiuj, kiuj subskribas vian promeson apogas ĝian specifan vortumon. Se vi ŝanĝus la vortojn, la subskriboj ne plu validus. Vi povas <a href="/contact"> kontakti nin</a> se estas korektenda erareto. Por pli grandaj ŝanĝoj, kreu novan promeson kaj petu, ke viaj subskribintoj resubskribu la novan. Estas ligilo por fari tion en la sekcio 'Diskonigi' de via promespaĝo.
nl_nl: Mensen die je belofte ondertekenen, doen dat op basis van de bewoordingen die jij hebt gekozen. Als je daar iets in veranderd, dan zouden de ondertekeningen niet langer geldig zijn. Je kunt <a href="/contact">contact met ons opnemen</a> als er een klein (spel- of typ-)foutje in je belofte staat. Voor grotere veranderingen zul je een nieuwe belofte aan moeten maken en je ondertekenaars moeten vragen of ze deze willen ondertekenen. Er is een link om dit te doen onder het kopje 'schreeuw het uit' op de pagina die bij je belofte hoort.
pt_br: Ao inscrever-se numa promessa, as pessoas estão concordando com o teor específico dela. Se você mudar o texto, então as assinaturas de apoio ficam inválidas. Você pode <a href="/contact">nos contatar</a> se houver uma mudança cosmética e pedir aos seus apoiadores que mudem também para essa. Há um link para fazer isso na seção "Divulgue ao Mundo" na página da sua promessa.
pt_pt: Ao inscrever-se numa compromisso, as pessoas estão concordando com o teor específico dela. Se você mudar o texto, então as assinaturas de apoio ficam inválidas. Você pode <a href="/contact">nos contatar</a> se houver uma mudança cosmética e pedir aos seus apoiadores que mudem também para essa. Há um link para fazer isso na seção "Divulgue ao Mundo" na página da o seu compromisso.
zh_cn: 人们签名支持的祈愿是特定语言所表述的祈愿。如果你改变了祈愿的描述，签名者的支持就将失去了依据。如果你需要作小小的修饰，你可以<a href="/contact">联络我们</a>。如果要作大的改动，你可以重新建立一个祈愿，要求老的签名者们支持这个新祈愿。你可以通过祈愿页上“传播祈愿”处提供的链接来连接新旧祈愿。

source: Can I contact the people who have signed my pledge?
be_by: Як мне скантактавацца з тымі, хто падпісаўся пад маім абяцаньнем?
de_de: Kann ich mit den Leuten, die mein Versprechen unterzeichnet haben, Kontakt aufnehmen?
eo_xx: Ĉu mi povas kontakti miajn subskribintojn?
et_ee: Kas ma saan ühendust võtta inimestega, kes on mu lubadusega liitunud?
nl_nl: Kan ik in contact komen met mijn ondertekenaars?
pt_br: Posso contatar as pessoas que apoiaram minha promessa?
pt_pt: Posso contatar as pessoas que apoiaram minha compromisso?
uk_ua: Чи можу я написати людям, які підписались під моєю ініціативою?
zh_cn: 我能联络签名支持我祈愿的人吗？
