Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: (one category only)
be_by: (толькі адна катэгорыя)
eo_xx: (nur unu kategorio)
nn_no: (berre éin kategori)
pt_br: (só uma categoria)
pt_pt: (só uma categoria)
zh_cn: (只有一类)

source: RSS feed of
be_by: RSS - сындыкацыя:
de_de: RSS für
eo_xx: RSS-servo de
et_ee: RSS toide
nl_nl: RSS-dienst van
nn_no: (RSS-straum)
pt_br: Alimentação RSS de
pt_pt: Fluxo RSS de
uk_ua: RSS для
zh_cn: RSS 种子来自

source: Previous page
be_by: Папярэдняя старонка
de_de: Vorherige Seite
eo_xx: Antaŭa paĝo
et_ee: Eelmine lehekülg
nl_nl: Vorig blad
nn_no: Førre side
pt_br: Página anterior
pt_pt: Página anterior
uk_ua: Попередня сторінка
zh_cn: 前一页

source: Next page
be_by: Наступная старонка
de_de: Nächste Seite
eo_xx: Venonta paĝo
et_ee: Järgmine lehekülg
nl_nl: Volgend blad
nn_no: Neste side
pt_br: Próxima página
pt_pt: Página seguinte
uk_ua: Наступна сторінка
zh_cn: 下一页

source: Sort by
be_by: Сартаваць паводле
de_de: Sortieren nach
eo_xx: Ordigi laŭ
et_ee: Sordi
nl_nl: Sorteren volgens
nn_no: Sorter etter
pt_br: Ordenar por
pt_pt: Ordenar por
uk_ua: Сортувати по
zh_cn: 分类

source: There are currently none.
be_by: Сьпіс пусты
de_de: Zur Zeit gibt es keine.
eo_xx: Estas neniu aktuale.
et_ee: Hetkel pole ühtegi
nl_nl: Op het moment zijn er geen.
nn_no: Det er ingen akkurat no.
pt_br: Nenhuma atualmente.
pt_pt: Nenhum resultado atualmente.
uk_ua: Наразі немає жодної.
zh_cn: 眼下没有

source: New pledges are not shown here. <a href="/faq#allpledges">Read our FAQ</a> for details of when they appear.
be_by: Новыя абяцаньні не паказваюцца ў гэтым сьпісе. <a href="/faq#allpledges">Залучыце ў F.A.Q.</a>, каб даведацца, калі яны тут з'яўляюцца.
de_de: Neue Versprechen werden hier nicht angezeigt. <a href="/faq#allpledges">Lies die "Häufigen Fragen"</a> um genau zu erfahren, wann sie erscheinen.
eo_xx: Novaj promesoj ne vidiĝas ĉi tie. <a href="/faq#allpledges">Legu nian Respondaron</a> por informiĝi pri kiam ili aperos.
et_ee: Uusi lubadusi siin ei näidata <a href="/faq#allpledges">Loe meie KKK</a> , et saada täpsemalt teada, millal need ilmuvad.
nl_nl: Gloednieuwe beloftes komen hier niet te staan. <a href="/faq#allpledges">Lees onze FAQ</a> voor details over wanneer ze verschijnen.
nn_no: Nye løfte blir ikkje vist her. <a href="/faq#allpledges">Les ofte stilte spørsmål</a> for fleire detaljar om når dei kjem opp.
pt_br: Novas promessas não aparecem aqui. <a href="/faq#allpledges">Leia o FAQ</a> para saber onde ficam.
pt_pt: Compromissos novos não são visíveis aqui. <a href="/faq#allpledges">Leia as FAQ</a> para saber onde os encontrar.
uk_ua: Нові обіцянки не зразу тут з'являються. <a href="/faq#allpledges">Читайте наш FAQ</a> щоби зрозуміти, коли їх стає видно на цій сторінці.
zh_cn: 新的祈愿没有在这里显示。<a href="/faq#allpledges">阅读我们的FAQ</a>了解他们何时出现。

source: Please enable cookies
be_by: Калі ласка, запаліце опцыю "cookies" у сваім паслугачы.
de_de: Bitte Cookies aktivieren
eo_xx: Bonvolu ebligi kuketojn
et_ee: Palun võimalda küpsised
nl_nl: Gelieve cookies toe te staan
nn_no: Du må skru på cookies
pt_br: Favor ativar cookies
pt_pt: Por favor ative as cookies
uk_ua: Будь ласка, активізуйте cookies
zh_cn: 请允许使用Cookie

source: It appears that you don't have "cookies" enabled in your browser. <strong>To continue, you must enable cookies</strong>. Please read <a href="http://www.google.com/cookies.html">this page from Google explaining how to do that</a>, and then click the "back" button and try again
be_by: Выглядае, што Ваш паслугач адлучыў опцыю "cookies". <strong>Каб працягнуць працу, вы павінны яе актывізаваць</strong>. Калі ласка, прачытайце <a href="http://www.google.com/cookies.html">гэтую старонку з Google</a> наконт таго, як тае зрабіць, потым пстрыкніце клавішу "назад" і паспрабуйце наноўку.
de_de: Es scheint, dass Sie keine "Cookies" in Ihrem Browser aktiviert haben. <strong>Um fortzufahren, müssen Sie Cookies aktivieren</strong>. Bitte lesen Sie <a href="http://www.google.com/cookies.html">diese Seite von Google</A> um zu erfahren, wie das geht, klicken Sie dann auf den "Zurück"-Knopf und versuchen Sie es noch einmal.
eo_xx: Ŝajnas, ke vi malpermesis "kuketojn" en via TTT-legilo. <strong>Por uzi PromesoBankon, vi devas permesi kuketojn</strong>. Bonvolu legi <a href="http://www.google.com/cookies.html">tiun ci paĝo de Google, kiu klarigas kiel fari tion</a>, kaj klaku la butonon "Malantaŭen" kaj reprovu.
et_ee: Paistab, et Sinu brauser ei võimalda "küpsiseid". <strong>Et jätkata, peavad need olema võimaldatud</strong>. Palun loe<a href="http://www.google.com/cookies.html">seda Google'i lehte, mis selgitab, kuidas seda teha</a>, ja kliki "tagasi" nuppu ning proovi uuest
nl_nl: Het lijkt dat u cookies verbiedt op uw internetsurfer. <strong>OmPledgeBank te gebruiken moet u cookies toestaan</strong>. Gelieve dit blad van Google<a href="http://www.google.com/cookies.html"> te lezen, dat verklaart hoe u dat doet</a>, klik op de knop "Achteruit" en probeer opnieuw.
nn_no: Du må skru på cookies for å bruke denne sida.
pt_br: Aparentemente você não tem "cookies" ativados em seu navegador. <strong>Para continuar, você deve ativar cookies</strong>. Favor ler <a href="http://www.google.com/cookies.html">a página do Google que explica como fazer isso</a>, e então clicar o botão "voltar" para tentar novamente
pt_pt: Aparentemente não tens as "cookies" ativadas no navegador. <strong>Para continuar, você deve ativar cookies</strong>. Favor ler <a href="http://www.google.com/cookies.html">a página do Google que explica como fazer isso</a>, e então clicar o botão "voltar" para tentar novamente
uk_ua: У Вашому бровзері "cookies" не активовані. <strong>Для того, щоб продовжити, активізуйте cookies</strong>. Якщо Ви не знаєте як це зробити, прочитайте <a href="http://www.google.com/cookies.html">пояснення від Google (англійською)</a>. Після цього поверніться назад (кнопка "back") і спробуйте ще раз.
zh_cn: 看样子你没有在浏览器中允许 "cookies" 。<strong>如果希望继续，你必须允许Cookie </strong>。请阅读<a href="http://www.google.com/cookies.html">Google 的这个解释如何做到的页面</a>，然后点击“退回”按钮重新尝试。

source: To log into PledgeBank, we need to check your email address.
be_by: Перад уваходам у PledgeBank мы павінны спраўдзіць Вашую адрэсу e-mail
de_de: Damit Sie sich bei PledgeBank anmelden können, müssen wir Ihre E-Mail Adresse überprüfen.
eo_xx: Por ensaluti en PromesoBankon, ni devas kontroli vian retadreson.
et_ee: Et saaksid PledgeBanki sisse logida peame Su e-posti aadressi kontrollima.
nl_nl: Om in te loggen op PledgeBank moeten wij uw e-adres natrekken.
nn_no: For å logga inn på PledgeBank, må vi kontrollere e-post-adressa di.
pt_br: Para logar no EuPrometo, precisamos checar seu endereço de email.
pt_pt: Para iniciar sessão no EntroNessa precisamos de confirmar o teu endereço de e-mail.
uk_ua: Ми повинні перевірити Вашу email адресу, щоб пропустити Вас у PledgeBank.
zh_cn: 如果希望登录到祈愿行网站(PledgeBank.com)，我们需要检查你的电邮地址。

source: Then you will be logged into PledgeBank, and can set or change your password.
be_by: Пасьля гэтага Вы дасьцё рады увайсьці ў PledgeBank ды наставіць або зьмяніць свой пароль.
de_de: Dann werden Sie sich bei PledgeBank anmelden und Ihr Passwort ändern können.
eo_xx: Tiam vi ensalutos en PromesoBankon kaj vi povos krei aŭ ŝanĝi vian pasvorton.
et_ee: Siis logitakse sind PledgeBanki ja saad määrata või muuta oma salasõna.
nl_nl: Dan word je ingelogd op PledgeBank, waar je je wachtwoord kunt instellen of veranderen.
nn_no: Så kan du setje eller endre passordet ditt.
pt_br: Então você estará logado no EuPrometo, e poderá definir ou mudar sua senha.
pt_pt: Nessa altura, terás a sessão iniciada no EntroNessa e poderás definir ou alterar a tua senha.
uk_ua: Тоді Вас буде авторизовано у PledgeBank і Ви зможете встановити чи змінити Ваш пароль.
zh_cn: 然后你就会登录到祈愿行网站(PledgeBank.com)，可以设置或者修改你的密码。

source: Log into PledgeBank.com
be_by: Увайсьці ў PledgeBank
de_de: Bei PledgeBank.com anmelden
eo_xx: Ensaluti en PromesoBanko.com
et_ee: PledgeBank.com - Logi sisse
nl_nl: Inloggen op PledgeBank.com
nn_no: Logg inn på PledgeBank.com
pt_br: Logar no EuPrometo.org
pt_pt: Iniciar sessão no EntroNessa.org
uk_ua: Авторизуватись у PledgeBank.com
zh_cn: 登录到祈愿行网站(PledgeBank.com)

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email. If you can't click on it in the email, you'll have to select and copy it from the email. Then paste it into your browser, into the place you would type the address of any other webpage. Technical details: The token '%s' wasn't found.
be_by: Калі ласка, спраўдзіце URL (вэб-адрэсу) - ці слушна Вы скапіявалі яго з мэйлу? Калі спасылка ў мэйле ня "клікаецца", то Вам трэба скапіяваць яго ў адрасны радок паслугача (правая клавіша - скапіяваць цэтлік або адрэсу спрасылкі). Тэхнічныя дэталі: цэтлік '%s' ня знойдзены.
de_de: Bitte überprüfen Sie, dass die URL (also die lange Zeichenkette aus Buchstaben und Zahlen) richtig aus der E-Mail kopiert wurde. Wenn Sie in der E-Mail nicht darauf klicken können, müssen Sie sie per Hand in die Adresszeile Ihres Browsers kopieren. Technische Details: Das Element %s wurde nicht gefunden.
eo_xx: Bonvolu kontroli ĉu la URL (t.e. la longa kodo de leteroj kaj ciferoj) estas ĝuste kopiita de via retmesaĝo. Se vi ne povas musklaki ĝin en la mesaĝo, vi devos elekti kaj kopii ĝin el la mesaĝo, kaj englui ĝin en via TTT-legilo tie, kie kutime vi entajpas retpaĝadreson. Teknikaj detaloj: Mankis anstataŭilo '%s'.
et_ee: Palun vaata üle, kas URL (pikk tähtede ja numbrite jada) sai e-mailist õigesti kopeeritud. Kui Sa ei saa sellele e-kirjas klikkida, siis kopeeri see e-kirjast ja kleebi brauseri aknasse aadressiribale, sinna kuhu Sa tavaliselt veebilehe aadressi kirjutad. Tehnilised märkused: märki '%s' ei leitud.
nn_no: Sjekk at URL-en er kopiert riktig frå e-posten din. Dersom du ikkje kan klikke på den i e-posten, må du merke den og kopiere den frå e-posten. Så limer du den inn i nettlesaren din, i feltet der du ville ha skrive inn adressa til andre nettstader. Tekniske detaljar: Stikkordet '%s' vart ikkje funne.
pt_br: Favor checar se a URL (isto é, o longo código de letras e números) foi copiada corretamente de seu email. Se não puder clicar nele dentro desse email, então terá que selecioná-lo, copiá-lo e colá-lo no seu navegador, naquele espaço onde você digita o endereço dos sites. Detalhes técnicos:O token '%s' não foi encontrado.
pt_pt: Favor verifica se a URL (isto é, o longo código de letras e números) foi copiada corretamente do teu e-mail. Se não conseguires aceder ao link a partir do e-mail, seleciona-o, copia-o e cola-o diretamente no navegador. Detalhes técnicos: O token '%s' não foi encontrado.
uk_ua: Перевірте, будь ласка, чи URL (адреса сторінки з набору букв та чисел) співпадає з тим, що ви отримали електронною поштою. Якщо Ви не можете натиснути URL безпосередньо в листі, то Вам потрібно виділити його в листі, скопіювати і вставити в рядок адреси Вашого бровзера (там де ви зазвичай вводите адресу сторінки). Технічні подробиці: не знайдено символу '%s'.
zh_cn: 请检查从你电邮中拷贝的网络地址（例如，字母的长度和数字）是否正确。如果你不能在电邮中直接点击链接，你必须从邮件中选择和复制。然后粘贴到你的浏览器中，放在任何其他网页的地址处。技术细节：令牌 %s 没有找到。

source: Logged out
be_by: Вы выйшлі
de_de: Abgemeldet
eo_xx: Elsalutita
et_ee: Välja logitud
nl_nl: Uitgelogd
nn_no: Logga ut
pt_br: Saiu
pt_pt: Sessão encerrada
uk_ua: Сеанс закінчено
zh_cn: 退出

source: You're now logged out. Thanks for using PledgeBank!
be_by: Вы выйшлі зь PledgeBank! Дзякуй за карыстаньне і чакаем зноў!
de_de: Sie sind jetzt abgemeldet. Danke, dass Sie PledgeBank benutzen!
eo_xx: Vi nun elsalutis. Dankon pro via vizito ĉe PromesoBanko!
et_ee: Nüüd sa logisid välja. Täname, et kasutasid PledgeBanki!
nl_nl: U heeft nu uitgelogd. Dank voor uw bezoek bij PledgeBank!
nn_no: Du har no logga ut.
pt_br: Você saiu do sistema. Obrigado por usar o EuPrometo!
pt_pt: Sessão encerrada. Obrigado por usares o EntroNessa!
uk_ua: Ви закінчили сеанс. Дякуємо за роботу в PledgeBank!
zh_cn: 成功退出系统。谢谢使用祈愿行！

source: To view your pledges, we need to check your email address.
be_by: Для прагляду Вашых абяцаньняў нам трэба праверыць Вашую адрэсу e-mail.
de_de: Damit Sie Ihre Versprechen sehen können, müssen wir Ihre E-Mail Adresse überprüfen.
eo_xx: Por vidi viajn promesojn, ni devas kontroli vian retadreson.
et_ee: Lubaduste vaatamiseks peame kontrollima sinu e-posti aadressi.
nl_nl: Om je nieuwe beloftes te zien, moeten we je e-mailadres controleren.
nn_no: For å vise løfta dine, må vi kontrollere e-post-adressa di.
pt_br: Para logar no EuPrometo, precisamos checar seu endereço de email.
pt_pt: Para veres os teus compromissos precisamos que verifiques o teu endereço de e-mail.
uk_ua: Для того щоб ви побачили список ваших обіцянок, ми маємо перевірити вашу електронну адресу.
zh_cn: 在查看你的祈愿前，我们需要验证你的电邮地址。

source: Then you will be able to view your pledges.
be_by: Пасьля гэтага Вы зможацё праглядаць Вашыя абяцаньні
de_de: Dann können Sie Ihre Versprechen sehen.
eo_xx: Tiam vi rajtos vidi viajn promesojn.
et_ee: Siis saada vaadata oma lubadusi.
nl_nl: Dan zal u uw beloften kunnen bekijken.
nn_no: Så vil du kunne sjå løfta dine.
pt_br: Aí você poderá alterar a imagem da promessa.
pt_pt: Nessa altura, poderás ver os teus compromissos.
uk_ua: Тоді ви зможете побачити ваші обіцянки.
zh_cn: 然后你就能查看你的祈愿了。

source: View your pledges at PledgeBank.com
be_by: Прагледзець свае абяцаньні на PledgeBank.com
de_de: Ihre Versprechen auf PledgeBank.com
eo_xx: Vidi viajn promesojn ĉe PromesoBanko.com
et_ee: Vaata oma PledgeBank.com lubadusi.
nl_nl: Bekijk uw beloften op PledgeBank.com
nn_no: Vis løfta dine på PledgeBank.com
pt_br: Ver suas promessas no EuPrometo.org
pt_pt: Vê os teus compromissos no EntroNessa.org
uk_ua: Дивіться_ваші_обіцянки_на_PledgeBank.com
zh_cn: 在祈愿行网站(PledgeBank.com)上查看你的祈愿。

source: Suggested pledges
be_by: Прапанаваныя абяцаньні
de_de: Empfohlene Versprechen
eo_xx: Proponitaj promesoj
et_ee: Soovitatavad lubadused
nl_nl: Voorgestelde beloften
nn_no: Foreslåtte løfte
pt_br: Promessas sugeridas
pt_pt: Compromissos sugeridos
uk_ua: Обіцянки, що пропонуються до приєднання
zh_cn: 你或许会关注的更多祈愿

source: People who signed the pledges you created or signed also signed these...
de_de: Personen, die Versprechen unterzeichnet haben, die Sie erstellt oder unterzeichnet haben, haben auch diese Versprechen unterzeichnet ...
eo_xx: Iuj, kiuj subskribis promesojn kreitajn de vi subskribis ankaŭ tiujn ĉi...
et_ee: Inimesed, kes on sinu lubadustega liitunud on liitunud ka nende lubadustega...
nl_nl: Mensen die uw beloften onderschreven, hebben ook deze hier onderschreven...
nn_no: Folk som har skrive under på løfta du har oppretta eller skrive under på, har også skrive under på desse...
pt_br: Pessoas que apoiaram suas promessas também assinaram estas...
pt_pt: Pessoas que apoiaram os compromissos que criaste ou apoiaste também apoiaram estes...
uk_ua: Люди, що приєднались до вашої обіцянки, також створили або приєднались до такого ...
zh_cn: 签名支持你创建或签名支持祈愿的人，也支持这些祈愿……

source: Open pledges you created
be_by: Створаныя Вамі адчыненыя абяцаньні
de_de: Von Ihnen erstellte, offene Versprechen
eo_xx: Malfermaj promesoj kreitaj de vi
nl_nl: Open beloftes die jij hebt gemaakt
nn_no: Opne løfte du har oppretta
pt_br: Promessas abertas que você criou
pt_pt: Compromissos ativos que tu criaste
zh_cn: 你创建的开放的祈愿

source: Closed pledges you created
be_by: Створаныя Вамі зачыненыя абяцаньні
de_de: Von Ihnen erstellte, abgeschlossene Versprechen
eo_xx: Fermitaj promesoj kreitaj de vi
nl_nl: Gesloten beloftes die jij hebt gemaakt
nn_no: Stengde løfte du har oppretta
pt_br: Promessas fechadas que você criou
pt_pt: Compromissos fechados que tu criaste
zh_cn: 你创建的关闭的祈愿

source: You have no open pledges. <a href="/new">Start a new pledge</a>.
be_by: У Вас няма дачыненых абяцаньняў. <a href="/new">Стварыце новае</a>.
de_de: Sie haben keine offenen Versprechen. <a href="/new">Erstellen Sie ein neues Versprechen</a>.
eo_xx: Vi havas neniun malfermajn promesojn. <a href="/new">Eki novan promeson</a>.
et_ee: Sul pole ühtegi avatud lubadust. <a href="/new">Lisa uus lubadus</a>.
nl_nl: U heeft geen open beloften. <a href="/new">Begin een nieuwe belofte</a>.
nn_no: Du har ingen opne løfte. <a href="/new">Opprett eit nytt løfte</a>.
pt_br: Você não tem promessas em aberto. <a href="/new">Crie uma nova</a>.
pt_pt: Não tens compromissos ativos. <a href="/new">Cria um novo</a>.
uk_ua: У вас немає діючих обіцянок. <a href="/new">Створіть нову</a>.
zh_cn: 你没有任何开放的祈愿。<a href="/new">建立一个新的祈愿吧</a>。

source: <h2>Pledges you have signed</h2>
be_by: <h2>Падпісаныя Вамі абяцаньні.</h2>
eo_xx: <h2>Promesoj subskribitaj de vi</h2>
nl_nl: <h2>Beloften die jij hebt ondertekend</h2>
nn_no: <h2>Løfte du har skrive under på</h2>
pt_br: <h2>Promessas que você apoiou</h2>
pt_pt: <h2>Compromissos que apoiaste</h2>
zh_cn: <h2>你签名支持的祈愿</h2>

source: Have you now done what you pledged anyway?
eo_xx: Ĉu vi ĉiukaze plenumis tiun ĉi promeson?
nl_nl: Heb je nu gedaan wat je beloofd hebt?
nn_no: Har du no gjort det du lova uansett?

source: Have you now done what you pledged?
eo_xx: Ĉu vi jam plenumis tiun ĉi promeson?
nn_no: Har du no gjort det du lova?

source: Yes
be_by: Так
de_de: Ja
eo_xx: Jes
et_ee: Jah
nl_nl: Ja
nn_no: Ja
pt_br: Sim
pt_pt: Sim
uk_ua: Так
zh_cn: 是

source: That's great!
be_by: Супэр!
de_de: Das ist toll!
eo_xx: Bonege!
et_ee: Suurepärane!
nn_no: Flott!
pt_br: Isso é genial!
pt_pt: Isso é genial!
zh_cn: 太棒了！

source: You have signed no pledges.
be_by: Вы не падпісалі жаднага абяцаньню.
de_de: Sie haben keine Versprechen unterzeichnet.
eo_xx: Vi subskribis neniun promeson.
et_ee: Sa ei ole liitunud ühegi lubadusega.
nl_nl: Je hebt geen beloftes ondertekend.
nn_no: Du har ikkje skrive under på nokon løfte.
pt_br: Você não apoiou qualquer promessa.
pt_pt: Não apoiaste nenhum compromisso.
uk_ua: Ви не приєднались до жодної обіцянки.
zh_cn: 你还没有签名支持任何祈愿。

source: Why not <a href="mailto:%s">send us photos</a> of yourself carrying out successful pledges?
be_by: <a href="mailto:%s">Дашліце нам</a> здымкі, як Вы выконваеце пасьпяховыя абяцаньні.
de_de: <a href="mailto:%s">Schicken Sie uns Fotos</a> von Ihnen, während Sie Ihr erfolgreiches Versprechen in die Tat umsetzen!
eo_xx: Kial ne <a href="mailto:%s">sendi al ni fotojn</a> de vi plenumante viajn sukcesajn promesojn?
nl_nl: Stuur ons <a href="mailto:%s">foto's</a> waarop je bezig bent je geslaagde belofte uit te voeren!
nn_no: Kvifor ikkje <a href="mailto:%s">sende oss bilete</a> av deg sjølv og løftet ditt?
pt_br: Que tal <a href="mailto:%s">enviar-nos fotos</a> de você executando suas promessas?
pt_pt: Que tal <a href="mailto:%s">enviares-nos fotos</a> tuas a executar compromissos apoiados?
uk_ua: Чому б вам не <a href="mailto:%s">надіслати ваші фото</a> в момент коли ви виконуєте вашу обіцянку?
zh_cn: 为何不把你的照片<a href="mailto:%s">发给我们</a>，以使你的祈愿成功？

source: Create a New Pledge
be_by: Стварыць новае абяцаньне
de_de: Ein Versprechen abgeben
eo_xx: Krei Novan Promeson
et_ee: Algata uus lubadus
nl_nl: Een nieuwe belofte aanmaken
nn_no: Opprett eit nytt løfte
pt_br: Criar uma nova promessa
pt_pt: Criar um novo compromisso
uk_ua: Створити нову обіцянку
zh_cn: 创建一个新的祈愿

source: people in my street
be_by: людзі з маёй вуліцы
de_de: Leute in meiner Straße
eo_xx: miaj samstratanoj
et_ee: inimesed minu tänavalt
nl_nl: mensen in mijn straat
nn_no: folk i mi gate
pt_br: pessoas da minha rua
pt_pt: pessoas da minha rua
uk_ua: моїх сусідів по вулиці
zh_cn: 我的街坊友邻

source: New Pledge &ndash; Basics
be_by: Новае абяцаньне &ndash; асновы
eo_xx: Nova Promeso &ndash; Bazaĵoj
nn_no: Nytt løfte &ndash; grunnleggjande informasjon
pt_br: Novas Promessas &ndash; O básico
pt_pt: Novos Compromissos &ndash; Os básicos
zh_cn: 创建新祈愿：初始步骤

source: (<a href="%s">Want your pledge in a language other than %s?</a>)
be_by: (<a href="%s">Хочаш паабяцаць на адрознае ад %s мове?</a>)
de_de: (<a href="%s">Ihr Versprechen in einer anderen Sprache als %s?</a>)
eo_xx: (<a href="%s">Ĉu lingvo alia ol %s pli konvenus?</a>)
nl_nl: (<a href="%s">Wil je de belofte niet in het %s maken?</a>)
nn_no: (<a href="%s">Vil du ha løftet ditt på eit anna språk enn %s?</a>)
pt_br: (<a href="%s">Quer sua promessa num idioma diferente de %s?</a>)
pt_pt: (<a href="%s">Queres o teu compromisso num idioma diferente de %s?</a>)
zh_cn: (<a href="%s">想创建一个%s?之外其他语言的祈愿吗？</a>)

source: but only if
be_by: але толькі калі
de_de: wenn
eo_xx: sed nur se
et_ee: kuid ainult juhul kui
nl_nl: maar alleen als
nn_no: men berre dersom
pt_br: mas só se
pt_pt: mas só se
uk_ua: але тільки якщо
zh_cn: 但是必须要有

source: Target number of people
be_by: Мэтавая колькасьць народу
de_de: Anzahl der notwendigen Leute
eo_xx: Nombro da subskribantoj celita
et_ee: Osalejate arvuline eesmärk
nl_nl: Gestreefde aantal mensen
nn_no: Antal folk som mål
pt_br: Meta (em número de pessoas)
pt_pt: Objetivo (em número de pessoas)
uk_ua: Бажана кількість людей
zh_cn: 目标人数

source: do the same
be_by: тое ж самае
de_de: das Gleiche tun
eo_xx: fari same
et_ee: tee sama
nl_nl: hetzelfde doen
nn_no: gjere det same
pt_br: o mesmo
pt_pt: fazer o mesmo
uk_ua: візьмуть участь, підтримають мене, зроблять те ж саме
zh_cn: 做同样的事情

source: will
be_by: зробяць
de_de: werden
eo_xx: promesas
et_ee: teen
nl_nl: zullen
nn_no: skal
pt_br: fizerem
pt_pt: irão
uk_ua: які
zh_cn: 将会

source: The other people must sign up before
be_by: Подпісы прымаюцца да
de_de: Die anderen müssen vorher unterzeichnen.
eo_xx: La aliaj personoj devas subskribi la promeson antaǔ
et_ee: Teised peavad esmalt registreerima
nl_nl: De andere personen moeten de belofte ondertekend hebben vóór
nn_no: Dei andre må skrive under før
pt_br: Apoiadores precisam assinar antes de
pt_pt: As outras pessoas precisam de se registar antes
uk_ua: Ці люди мають зголоситись до
zh_cn: 其他人必须在此前签署

source: Deadline date
be_by: Дэдлайн
de_de: Enddatum
eo_xx: Limdato
et_ee: Tähtaeg
nl_nl: Einddatum
nn_no: Frist (dato)
pt_br: Data-limite
pt_pt: Data limite
uk_ua: Кінцевий термін
zh_cn: 截止日期

source: e.g.
be_by: напрыкляд
de_de: z. B.
eo_xx: ekz.
et_ee: näiteks
nl_nl: bv.
nn_no: f.eks.
pt_br: por ex.:
pt_pt: por ex.:
uk_ua: наприклад
zh_cn: 例如

source: Choose a short name for your pledge (6 to 16 letters):
be_by: Абярыце назоў абяцаньню (ад 6-да 16 літар)
de_de: Ein Kürzel für Ihr Versprechen wählen (6 bis 16 Zeichen)
eo_xx: Elektu mallongan nomon por via promeso (inter 6 kaj 16 literoj):
et_ee: Vali oma lubadusele sobilik nimi (6-16 tähemärki):
nl_nl: Kies een korte naam voor je belofte (6 tot 16 letters):
nn_no: Vel eit kortnamn for løftet ditt (seks til seksten bokstavar):
pt_br: Escolha um nome curto para sua promessa (de 6 a 16 letras):
pt_pt: Escolhe um nome curto para o teu compromisso (entre 6 e 16 letras):
uk_ua: Виберіть коротку назву для вашої справи (від 6 до 16 латинських літер):
zh_cn: 选择你的祈愿的缩写名称(请使用6-16个英文字母或汉语拼音字母)

source: This gives your pledge an easy web address. e.g. %stidyupthepark
eo_xx: Tio donas al via promeso facilan TTT-adreson, ekz. %shelpunin
nl_nl: Zo geef je je belofte een simpel adres, bv. %sparkschoonmaken
nn_no: Dette gir løftet ditt ei lettvint web-adresse, for eksempel %stidyupthepark
zh_cn: 这为你的祈愿网页生成一个简单的网络地址，例如%s/tidyupthepark

source: More details about your pledge:
be_by: Больш дэталяў абяцаньню:
de_de: Einzelheiten zu Ihrem Versprechen:
eo_xx: Pliaj informoj pri via promeso:
nl_nl: Meer informatie over je belofte:
nn_no: Fleire detaljar om løftet ditt:
pt_br: Mais detalhes de sua promessa:
pt_pt: Mais detalhes sobre o teu compromisso:
zh_cn: 关于你的祈愿的更详细信息 :(可选项)

source: (optional)
be_by: (не абавязкова)
eo_xx: (nedeviga)
et_ee: (valikuline)
nl_nl: (optioneel)
nn_no: (valfritt)
pt_br: (opcional)
pt_pt: (opcional)
uk_ua: (необов’язково)
zh_cn: (可选项)
