Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: failure announcement message
be_by: абвестку аб бясшчасным абяцаньні
de_de: Nachricht - Versprechen gescheitert
eo_xx: primalsukcesan mesaĝon
et_ee: ebaõnnestumisest teatamise sõnum
nl_nl: foutmelding
nn_no: mislukka-kunngjering
pt_br: mensagem anunciando falha
pt_pt: mensagem anunciando falha
uk_ua: повідомлення про неуспіх
zh_cn: 关于失败的公告消息

source: success announcement message
be_by: абвестку аб пасьпяховым абяцаньні
de_de: Nachricht - Versprechen erfolgreich
eo_xx: prisukcesan mesaĝon
et_ee: õnnestumisest teatamise sõnum
nl_nl: succesmelding
nn_no: suksess-kunngjering
pt_br: mensagem anunciando sucesso
pt_pt: mensagem anunciando sucesso
uk_ua: повідомлення про успіх
zh_cn: 关于成功的公告消息

source: second or subsequent success message
be_by: другую або наступную абвестку наконт посьпеху абяцаньню
de_de: zweite oder weitere Nachricht für ein erfolgreiches Versprechen
eo_xx: duan aŭ postan prisukcesan mesaĝon
et_ee: teine või järgnev õnnestumissõnum
nl_nl: tweede of latere succesmelding
nn_no: andre eller påfylgjande suksess-melding
pt_br: mensagem de segundo ou subseqüente sucesso
pt_pt: mensagem de segundo ou subseqüente sucesso
uk_ua: друге або наступне успішне повідомлення
zh_cn: 第二个或者后续的成功消息

source: general message
be_by: агульнае паведамленьне
de_de: Allgemeine Nachricht
eo_xx: ĝeneralan mesaĝon
et_ee: üldine sõnum
nl_nl: algemeen bericht
nn_no: generell melding
pt_br: mensagem geral
pt_pt: mensagem geral
uk_ua: робоче повідомлення
zh_cn: 一般消息

source: Send announcement
be_by: Даслаць абвестку
de_de: Nachricht senden
eo_xx: Sendi anoncon
nn_no: Send kunngjering
pt_br: Enviar anúncio
pt_pt: Enviar anúncio
uk_ua: Відправити Оголошення
zh_cn: 发布一个公告

source: You have already sent %d %s, which is all that you're allowed.
be_by: Вы ўжо выбралі свой ліміт у %d %s
de_de: Sie haben bereits %d %s gesendet; mehr dürfen Sie leider nicht.
eo_xx: Vi jam sendis %d %s, kio estas ĉiom permesata.
nl_nl: U heeft er reeds %d %s gezonden, wat het toegelaten maximum is
nn_no: Du har allereie sendt %d %s, som er alt du får lov til.
pt_br: Você já mandou %d %s, que é seu limite.
pt_pt: Você já mandou %d %s, que é seu limite.
uk_ua: Ви вже відіслали %d %s, це є всим, що ви надали
zh_cn: 你已经发送了 %d %s，都是允许发送的。

source: Think of your signers' poor inboxes, crumbling under the load of all the mail you want to send them.
be_by: Паразважце - ці будуць Вашыя падпісанты ўсьцешаныя Вашым лістом? У іх мабыць і так пошты досыць?
de_de: Denken Sie an den armen Posteingang ihrer Unterzeichner, der von den vielen Nachrichten, die Sie ihnen senden wollen, überflutet wird.
eo_xx: Pripensu la kompatindajn retpoŝtkestojn de viaj subskribintoj, kiuj suferas pro la multnombraj mesaĝoj, kiujn vi sendis.
et_ee: Mõtle oma liitunute vaestele postkastidele, mis lähevad lõhki kogu sellest mailikoormast, mida Sa neile saata tahad.
nl_nl: Denk aan de arme brievenbussen van uw onderschrijvers, die barsten van de vele berichten, die u hun gezonden heeft.
nn_no: Tenk på innboksen til underskrivarane dine - ikkje send for mykje drit!
pt_br: Pense nas pobres caixas postais de seus apoiadores, desmoronando sob o peso da correspondência que você quer mandar a eles.
pt_pt: Pense nas pobres caixas postais de seus apoiadores, desmoronando sob o peso da correspondência que você quer mandar a eles.
uk_ua: Подумайте про бідні поштові скриньки ваших учасників, які можуть репнути від усієї кореспонденції, що ви хочете їм надіслати.
zh_cn: 想想看你的联署人可怜的收件箱吧，正在承受着你想发送给他们的消息的负载。

source: Announcement sent
be_by: Абвестка дасланая
de_de: Nachricht gesendet
eo_xx: Anonco sendita
et_ee: Teade saadetud
nl_nl: Aankondigingen verzonden
nn_no: Kunngjering sendt
pt_br: Anúncio enviado
pt_pt: Anúncio enviado
uk_ua: Оголошення відіслано
zh_cn: 公告发送完毕

source: <strong>Thank you!</strong> Your message will now be sent to all the people who signed your pledge in %s. A copy will also be sent to you for your records.
be_by: <strong>Дзякуй!</strong> Паведамленьне было дасланае ўсім падпісантам з %s, копія - ськіраваная Вам.
de_de: <strong>Danke!</strong> Ihre Nachricht wird jetzt an alle Unterstützer Ihres Versprechens in %s gesendet. Eine Kopie wird Ihnen für Ihre Unterlagen geschickt.
eo_xx: <strong>Dankon!</strong> Via mesaĝo nun sendiĝos al ĉiuj viaj subskribintoj en %s. Ni sendos kopion ankaŭ al vi.
nl_nl: <strong>Dank!</strong> Je bericht zal nu naar al je ondertekenaars in %s worden gestuurd. Er wordt een kopie naar jou gestuurd om te bewaren.
nn_no: Meldinga di blir no sendt til alle som skreiv under på løftet ditt i %s. Ein kopi blir også sendt til deg.
pt_br: <strong>Obrigado!</strong> Sua mensagem agora será mandada a todas as pessoas que apoiaram a sua promessa em %s. Uma cópia também será enviada para você guardar.
pt_pt: <strong>Obrigado!</strong> Sua mensagem agora será mandada a todas as pessoas que apoiaram a o seu compromisso em %s. Uma cópia também será enviada para você guardar.
uk_ua: <strong>Дякуємо!</strong> Ваше повідомлення буде негайно надіслано всім, хто підписався під вашою ініціативою %s. Копію буде надіслано вам, для архіву.
zh_cn: <strong>感谢你!</strong> 你的消息将在 %s 发送到你的祈愿的所有联署人。你会收到一份拷贝作为记录。

source: <strong>Thank you!</strong> Your message will now be sent to all the people who signed your pledge. A copy will also be sent to you for your records.
be_by: <strong>Дзякуй!</strong> Паведамленьне было дасланае ўсім падпісантам, копія - ськіраваная Вам.
de_de: <strong>Danke!</strong> Ihre Nachricht wird jetzt an alle Unterstützer ihres Versprechens gesendet. Eine Kopie wird Ihnen für Ihre Unterlagen geschickt.
eo_xx: <strong>Dankon!</strong> Via mesaĝo nun sendiĝos al ĉiuj viaj subskribintoj. Ni sendos kopion ankaŭ al vi.
nl_nl: <strong>Dank u!</strong> Uw bericht zal nu gezonden worden aan al uw onderschrijvers. Er wordt ook een kopie naar u gestuurt om te bewaren.
nn_no: Meldinga di blir no sendt til alle som skreiv under på løftet ditt. Ein kopi blir også sendt til deg.
pt_br: <strong>Obrigado!</strong> Sua mensagem agora será mandada a todas as pessoas que apoiaram a sua promessa.
pt_pt: <strong>Obrigado!</strong> Sua mensagem agora será mandada a todas as pessoas que apoiaram a o seu compromisso.
uk_ua: <strong>Дякуємо!</strong> Ваше повідомлення буде негайно надіслано всім, хто підписався під вашою ініціативою.
zh_cn: <strong>感谢你!</strong> 你的消息将发送到你的祈愿的所有联署人。你会收到一份拷贝作为记录。

source: Sorry - pledge failed in %s - '%s'
be_by: Нажаль, у %s абяцаньне праваленае - '%s'
de_de: Schade - Versprechen gescheitert in %s - "%s"
eo_xx: Pardonu - promeso malsukcesis en %s - '%s'
nn_no: Orsak - løftet mislukkast i %s - '%s'
pt_br: Ops - promessa falhou em %s - '%s'
pt_pt: Ops - compromisso falhou em %s - '%s'
uk_ua: Пробачте - ініціатива для місцевості %s закінчилась невдачею - '%s'
zh_cn: 对不起 - 祈愿在 %s - %s 失败

source: Sorry - pledge failed - '%s'
be_by: Нажаль, абяцаньне праваленае - '%s'
de_de: Schade - Versprechen gescheitert - "%s"
eo_xx: Pardonu - promeso malsukcesis - '%s'
et_ee: Kahju küll - lubadus ei õnnestunud - '%s'
nl_nl: Neem ons niet kwalijk - belofte mislukt - '%s'
nn_no: Orsak - løftet mislukkast - '%s'
pt_br: Ops - promessa falhou - '%s'
pt_pt: Ops - compromisso falhou - '%s'
uk_ua: Пробачте - помилкова обіцянка - '%s'
zh_cn: 对不起 - 祈愿失败 - %s

source: Pledge success in %s! - '%s' at PledgeBank.com
be_by: Посьпех абяцаньню ў %s! - '%s' на PledgeBank.com
de_de: Versprechen erfolgreich in %s! - "%s" bei PledgeBank.com
eo_xx: Promeso sukcesis en %s! - '%s' ĉe PromesoBanko.com
nn_no: Løftet lukkast i %s! - '%s' på PledgeBank.com
pt_br: Sua promessa passou em %s! - '%s' no EuPrometo
pt_pt: Sua compromisso passou em %s! - '%s' no EntroNessa
uk_ua: Ініціатива для місцевості %s - виявилась успішною! - '%s' на PledgeBank.com
zh_cn: 祈愿在 %s 成功! - %s 在祈愿行网站(PledgeBank.com)

source: Pledge success! - '%s' at PledgeBank.com
be_by: Посьпех абяцаньню! - '%s' на PledgeBank.com
de_de: Versprechen erfolgreich! - "%s" bei PledgeBank.com
eo_xx: Promeso sukcesis! - '%s' ĉe PromesoBanko.com
et_ee: Lubadus õnnestus! - '%s' PledgeBank.com-is
nl_nl: Belofte geslaagd! - '%s' bij PledgeBank.com
nn_no: Løftet lukkast! - '%s' på PledgeBank.com
pt_br: Promessa bem sucedida! - '%s' no EuPrometo.org
pt_pt: Compromisso bem sucedida! - '%s' no EntroNessa.org
uk_ua: Обіцянка успішна! - '%s' на PledgeBank.com
zh_cn: 祈愿成功！ - '%s' 在祈愿行网站(PledgeBank.com)

source: Update on pledge in %s - '%s' at PledgeBank.com
be_by: Навіны што да абяцаньню ў %s - '%s' (PledgeBank)
de_de: Aktualisierung des Versprechens in %s - "%s" bei PledgeBank.com
eo_xx: Ĝisdatigo pri promeso en %s - '%s' ĉe PromesoBanko.com
nn_no: Oppdatering på løftet i %s - '%s' på PledgeBank.com
pt_br: Atualização da promessa em %s - '%s' no EuPrometo.org
pt_pt: Atualização da compromisso em %s - '%s' no EntroNessa.org
uk_ua: Оновлення ініціативи для місцевості %s - '%s' на PledgeBank.com
zh_cn: 更新祈愿在 %s - '%s' 在祈愿行网站(PledgeBank.com)

source: Update on pledge - '%s' at PledgeBank.com
be_by: Навіны што да абяцаньню - '%s' (PledgeBank)
de_de: Update bei Versprechen - "%s" bei PledgeBank.com
eo_xx: Ĝisdatigo pri promeso - '%s' ĉe PromesoBanko.com
et_ee: Täienda lubadust - '%s' PledgeBank.com-is
nl_nl: Belofte bijwerken - '%s' bij PledgeBank.com
nn_no: Oppdatering på løfte - '%s' på PledgeBank.com
pt_br: Atualização da promessa -- '%s' no EuPrometo.org
pt_pt: Atualização da compromisso -- '%s' no EntroNessa.org
uk_ua: Оновлення пропозиції - '%s' на PledgeBank.com
zh_cn: 更新祈愿 - '%s' 在祈愿行网站(PledgeBank.com)

source: ADD INSTRUCTIONS FOR PLEDGE SIGNERS HERE, INCLUDING YOUR CONTACT INFO
be_by: Пазначце тут інструкцыі для падпісантаў, разам з Вашаю кантактнаю інфой
de_de: Fügen Sie Anweisungen für Unterzeichner hier ein, und vergessen Sie Ihre Kontaktmöglichkeiten nicht.
eo_xx: ALDONU INSTRUKCIOJN POR SUBSKRIBONTOJ ĈI TIE, INKLUZIVANTE VIAJN KONTAKTINFORMOJN
et_ee: SIIA SISESTA JUHENDID LUBADUSEGA LIITUNUTELE, SEALHULGAS OMA KONTAKTANDMED
nl_nl: HIER INSTRUCTIES BIJVOEGEN VOOR ONDERSCHRIJVERS, MET INBEGRIP VAN UW CONTACTINFORMATIE
nn_no: LEGG TIL INSTRUKSJONAR FOR UNDERSKRIVARAR HER, INKLUDERT KONTAKTOPPLYSINGANE DINE
pt_br: ADICIONAR AQUI AS INSTRUÇÕES PARA APOIADORES, INCLUSIVE OS SEUS MEIOS DE CONTATO
pt_pt: ADICIONAR AQUI AS INSTRUÇÕES PARA APOIADORES, INCLUSIVE OS SEUS MEIOS DE CONTATO
uk_ua: ДОДАЙТЕ ТУТ ІНСТРУКЦІЇ ДЛЯ ЛЮДЕЙ, ЩО ПІДПИСАЛИ ОБІЦЯНКУ, ВКЛЮЧАЮЧИ ВАШУ КОНТАКТНУ ІНФОРМАЦІЮ
zh_cn: 在这里为祈愿联署人添加指南， 包括你的联系信息。

source: ADD INSTRUCTIONS FOR PLEDGE SIGNERS IN %s HERE, INCLUDING YOUR CONTACT INFO
be_by: Пазначце тут інструкцыі для падпісантаў зь %s, разам з Вашаю кантактнаю інфой
de_de: Fügen Sie Anweisungen für Unterzeichner in %s hier ein, und vergessen Sie Ihre Kontaktdaten nicht.
eo_xx: ALDONU ĈI TIE INSTRUKCIOJN POR SUBSKRIBONTOJ/INTOJ EN %s, INKLUZIVANTE VIAJN KONTAKTINFORMOJN
nl_nl: HIER INSTRUCTIES BIJVOEGEN VOOR ONDERSCHRIJVERS IN %s, MET INBEGRIP VAN JE CONTACTINFORMATIE
nn_no: LEGG TIL INSTRUKSJONAR FOR UNDERSKRIVARAR I %s HER, INKLUDERT KONTAKTOPPLYSINGANE DINE
pt_br: ADICIONAR INSTRUÇÕES PARA APOIADORES %s AQUI, INCLUSIVE SEUS MEIOS DE CONTATO
pt_pt: ADICIONAR INSTRUÇÕES PARA APOIADORES %s AQUI, INCLUSIVE SEUS MEIOS DE CONTATO
uk_ua: ДОДАЙТЕ ТУТ ІНСТРУКЦІЇ ДЛЯ ЛЮДЕЙ, ЩО ПІДПИСАЛИ ОБІЦЯНКУ для місцевості %s, ВКЛЮЧАЮЧИ ВАШУ КОНТАКТНУ ІНФОРМАЦІЮ
zh_cn: 在这里为在 %s 的祈愿联署人添加指南， 包括你的联系信息。

source: Send %s to signers of '%s'
be_by: Даслаць %s падпісантам '%s'
de_de: Sende %s an die Unterzeichner von "%s"
eo_xx: Sendu %s al la subskribintoj de '%s'
et_ee: Saada %s '%s' liitunutele
nl_nl: Zend %s aan de onderschrijvers van '%s'
nn_no: Send %s til underskrivarane av '%s'
pt_br: Enviar %s a apoiadores de '%s'
pt_pt: Enviar %s a apoiadores de '%s'
uk_ua: Відправити %s для людей що підписалися під '%s'
zh_cn: 发送 %s 给 %s 的联署人

source: Hello, and thank you for signing our successful pledge! '%s' <%s> Yours sincerely, %s
be_by: Прывітаньне, і дзякуй за тое, што Вы падпісаліся пад нашым пасьпяховым абяцаньнем! '%s' <%s> Найлепшага, %s
de_de: Hallo, und danke für das Unterzeichnen unseres erfolgreichen Versprechens! "%s" <%s> Mit lieben Grüßen, %s
eo_xx: Saluton, kaj dankon pro tio, ke vi subskribis nian sukcesan promeson! '%s' <%s> Ĝis reskribo, %s
et_ee: Tere ja aitäh liitumast meie õnnestunud lubadusega! '%s' <%s> Sinu %s
nl_nl: Gegroet, en dank u omdat u onze geslaagde belofte onderschreven heeft! '%s' <%s> Tot weldra, %s
nn_no: Hei, og takk for at du skreiv under på det vellukka løftet vårt! '%s' <%s> Beste helsing %s
pt_br: Oi, e obrigado por apoiar nossa bem sucedida promessa! '%s' <%s> Cordialmente, %s
pt_pt: Oi, e obrigado por apoiar nossa bem sucedida compromisso! '%s' <%s> Cordialmente, %s
uk_ua: Привіт, та дякую за ваш підпис під обіцянкою! '%s' <%s> Щиро ваш, %s
zh_cn: 你好，感谢你联署了我们成功的祈愿！ '%s' <%s> 你真诚的, %s

source: %s here. The %s pledge has been successful! <%s>.
be_by: Гэта %s. Абяцаньне %s было пасьпяховым! <%s>.
de_de: %s hier. Das %s Versprechen war erfolgreich! <%s>.
eo_xx: Skribas %s. La promeso %s sukcesis! <%s>.
et_ee: %s siin. Lubadus %s õnnestus! <%s>.
nl_nl: %s schrijft. Belofte %s is geslaagd! <%s>.
nn_no: %s her. Løftet %s var vellukka! <%s>.
pt_br: Aqui é %s. A promessa %s teve êxito! <%s>.
pt_pt: Aqui é %s. A compromisso %s teve êxito! <%s>.
uk_ua: Vid %s . Pidtrymka iniziatyvy %s dosyagla uspihu! <%s>.
zh_cn: %s 。祈愿 %s 已经成功 <%s>

source: Hello, and sorry that our pledge has failed. '%s' <%s> Yours sincerely, %s
be_by: Прывітаньне! Нажаль, нашае абяцаньне правалілася :(. '%s' <%s> Найлепшага, %s
de_de: Hallo! Leider ist unser Versprechen gescheitert: "%s" <%s> Viele Grüße, %s
eo_xx: Saluton. Mi bedaŭras informi vin, ke nia promeso malsukcesis. '%s' <%s> Ĝis reskribo, %s
et_ee: Tere. Kahjuks meie lubadus ei õnnestunud. '%s' <%s> Sinu %s
nl_nl: Gegroet. Het spijt me u te melden dat onze belofte mislukt is. '%s' <%s> Tot..., %s
nn_no: Hei! Løftet vårt lukkast ikkje. '%s' <%s> Beste helsing %s
pt_br: Oi, que pena que sua promessa não teve êxito! '%s' <%s> Cordialmente, %s
pt_pt: Oi, que pena que o seu compromisso não teve êxito! '%s' <%s> Cordialmente, %s
uk_ua: Привіт, і вибачайте що ваша обіцянка провалилась. '%s' <%s> Щиро ваші, %s
zh_cn: 你好，抱歉我们的祈愿失败了。 '%s' <%s> 你真诚的， %s

source: %s here. The %s pledge has failed. <%s>.
be_by: Гэта %s. Абяцаньне %s правалілася. <%s>.
de_de: %s hier. Das %s Versprechen ist gescheitert. <%s>
eo_xx: Skribas %s. La promeso %s malsukcesis. <%s>.
et_ee: %s siin. Lubadus %s ei õnnestunud. <%s>.
nl_nl: %s hier. Belofte %s is mislukt. <%s>.
nn_no: %s her. Løftet %s lukkast ikkje. <%s>.
pt_br: %s aqui. A promessa %s não teve sucesso. <%s>.
pt_pt: %s aqui. A compromisso %s não teve sucesso. <%s>.
uk_ua: %s тут. %s обіцянка зазнала невдачі. <%s>.
zh_cn: %s 。祈愿 %s 已经失败了。 <%s>.

source: Hello, <%s> Yours sincerely, %s Pledge says: '%s' %s
be_by: Прывітаньне! <%s> Найлепшага, %s Тэкст абяцаньню: '%s' %s
de_de: Hallo, <%s> Viele Grüße, %s Das Versprechen lautet: "%s" %s
eo_xx: Saluton, <%s> Ĝis reskribo, %s La promeso tekstas jene: '%s' %s
nn_no: Hei, <%s> Beste helsing %s Løftet er: '%s' %s
pt_br: Olá, <%s> Cordialmente, %s A promessa diz: '%s' %s
pt_pt: Olá, <%s> Cordialmente, %s A compromisso diz: '%s' %s
uk_ua: Привіт, <%s> Щиро ваш, %s Пропозиція містить текст : '%s' %s
zh_cn: 你好， <%s> 你真诚的， %s 祈愿中说： '%s' %s

source: Please edit the text of the SMS message
be_by: Калі ласка, увядзіце або скарэктуйце тэкст СМС.
de_de: Bitte bearbeiten Sie den Text Ihrer SMS
eo_xx: Bonvolu redakti la tekston de la SMS-mesaĝo
et_ee: Palun toimeta SMS-sõnumi teksti
nl_nl: Gelieve de tekst van het SMS-bericht op te stellen
nn_no: Endre teksten i tekstmeldinga
pt_br: Favor editar o texto da mensagem SMS
pt_pt: Favor editar o texto da mensagem SMS
uk_ua: Будь ласка, відредаґуйте текст SMS повідомлення
zh_cn: 请编辑SMS短信息的文字

source: Please add instructions for the pledge signers to the SMS message.
be_by: Калі ласка, дадайце ў СМС інструкцыі для падпісантаў.
de_de: Bitte fügen Sie Anweisungen für die Unterzeichner in Ihre SMS
eo_xx: Bonvolu aldoni instrukciojn por la subskribontoj al la SMS-mesaĝo.
et_ee: Palun lisa juhendid lubadusega liitunutele sellele SMS-sõnumile.
nl_nl: Gelieve instructies bij te voegen voor de onderschrijvers van de SMS.
nn_no: Legg til instruksjonar til underskrivarane i tekstmeldinga.
pt_br: Favor acrescentar instruções para os apoiadores da promessa no texto da mensagem SMS
pt_pt: Favor acrescentar instruções para os apoiadores da compromisso no texto da mensagem SMS
uk_ua: Будь ласка додайте інструкції для людей що підписалися під пропозицією за допомогою SMS.
zh_cn: 请在SMS短信息中附上给祈愿联署人的说明。

source: Please shorten the text of the SMS message to 160 characters or fewer
be_by: Калі ласка, скараціце тэкст СМС да 160 ці меней сымбаляў
de_de: Bitte kürzen Sie den Text Ihrer SMS auf maximal 160 Zeichen
eo_xx: Bonvolu malplilongigi la tekston de la SMS-mesaĝo ĝis 160 signoj aŭ malpli
et_ee: Palun lühenda SMSi tekst 160 tähemärgini või veel lühemaks
nl_nl: Gelieve te tekst van de SMS in te korten tot maximaal 160 tekens
nn_no: Kort ned tekstmeldinga til 160 teikn eller mindre
pt_br: Reduza a 160 caracteres ou menos o texto de sua mensagem SMS
pt_pt: Reduza a 160 caracteres ou menos o texto de sua mensagem SMS
uk_ua: Будь ласка, вкоротіть текст вашого SMS повідомлення до 160 символів або навіть менше
zh_cn: 请将SMS短信息的文字控制在160个字节(80个汉字)或更少

source: Unfortunately, we can't send the character '%s' in an SMS message; please rewrite your message without it
be_by: Мы ня можам улучыць сымбаль '%s' у СМС. Калі ласка, скарэктуйце паведамленьне
de_de: Leider können wir das Zeichen "%s" nicht in einer SMS senden. Bitte ändern Sie den Text entsprechend
eo_xx: Bedaŭrinde ni ne povas sendi la signon '%s' en SMS-mesaĝo. Bonvolu reverki vian mesaĝon sen ĝi.
et_ee: Kahjuks pole tähemärki '%s' võimalik SMS-sõnumiga saata; palun kirjuta oma sõnum ilma seda kasutamata
nl_nl: Het spijt ons, we kunnen het teken '%s' niet zenden in een SMS. Gelieve uw bericht te herwerken zonder dat teken.
nn_no: Dessverre kan vi ikkje sende teiknet '%s' i ei tekstmelding; skriv om meldinga di utan
pt_br: Não é possvel enviar o caractere '%s' em mensagem SMS; reescreva seu texto sem ele
pt_pt: Não é possvel enviar o caractere '%s' em mensagem SMS; reescreva seu texto sem ele
uk_ua: На превеликий жаль, ми не можемо надіслати символ %s у вашому SMS повідомленні; будь ласка перепишіть своє повідомлення без нього
zh_cn: 很抱歉，我们不能发送一个包含'%s'字母的SMS短信息，请将它删除

source: Unfortunately, we can't send the characters %s in an SMS message; please rewrite your message without them
be_by: Нажаль, дасылка сымбаляў %s у СМС ня ёсьць магчымаю. Мы раілі б перапісаць паведамленьне бязь іх.
de_de: Leider können wir die Zeichen %s nicht in einer SMS senden. Bitte ändern Sie den Text entsprechend
eo_xx: Bedaŭrinde ni ne povas sendi la signojn %s en SMS-mesaĝo. Bonvolu reverki vian mesaĝon sen ili.
et_ee: Kahjuks pole tähemärke %s võimalik SMS-sõnumiga saata; palun kirjuta oma sõnum ilma neid kasutamata
nl_nl: Spijtig, maar we kunnen de tekens %s niet in een SMS zenden. Gelieve uw bericht te herwerken zonder die tekens.
nn_no: Dessverre kan vi ikkje sende teikna %s i ei tekstmelding; skriv om meldinga di utan
pt_br: Não é possvel enviar os caracteres '%s' em mensagem SMS; reescreva seu texto sem eles
pt_pt: Não é possvel enviar os caracteres '%s' em mensagem SMS; reescreva seu texto sem eles
uk_ua: На превеликий жаль, ми не можемо надіслати символи %s у вашому SMS повідомленні; будь ласка відредаґуйте своє повідомлення без них
zh_cn: 很抱歉，我们不能发送一个包含%s字母的SMS短信息，请将它们删除

source: Please edit the text of the email message.
be_by: Скарэктуйце тэскт - магчыма, уведзеныя ня ўсе дадзеныя.
de_de: Bitte bearbeiten Sie den Text Ihrer E-Mail.
eo_xx: Bonvolu redakti la tekston de la retmesaĝo.
et_ee: Palun toimeta e-kirja teksti.
nn_no: Endre e-post-meldinga
pt_br: Favor editar o texto da sua mensagem de email.
pt_pt: Favor editar o texto da sua mensagem de email.
uk_ua: Будь ласка відредаґуйте текст повідомлення для електронної пошти.
zh_cn: 请编辑电子邮件的内容。

source: Please add instructions for the pledge signers to the email message.
be_by: Калі ласка, дадайце інструкцыі для падпісантаў да e-mail паведамленьню.
de_de: Bitte fügen Sie Anweisungen für die Unterzeichner zur E-Mail hinzu
eo_xx: Bonvolu aldoni instrukciojn por la subskribontoj al la retmesaĝo.
et_ee: Palun lisa juhendid lubadusega liitunute jaoks sellele e-kirjale.
nl_nl: Gelieve instructies voor de onderschrijvers bij te voegen.
nn_no: Legg til instruksjonar til underskrivarane i e-posten
pt_br: Favor acrescentar instruções aos apoiadores na mensagem de email.
pt_pt: Favor acrescentar instruções aos apoiadores na mensagem de email.
uk_ua: Будь ласка додайте інструкції для людей що підписались під пропозицією за допомогою електронної пошти.
zh_cn: 请在电子邮件中附上给祈愿联署人的说明。

source: Please enter a longer message.
be_by: Паведамленьне павінна быць даўжэй.
de_de: Bitte schreiben Sie eine längere Nachricht
eo_xx: Bonvolu tajpi pli longan mesaĝon
et_ee: Palun sisesta pikem sõnum
nl_nl: Gelieve een langer bericht te typen.
nn_no: Skriv inn ei lengre melding.
pt_br: Favor digitar mensagem mais longa.
pt_pt: Favor digitar mensagem mais longa.
uk_ua: Напишіть довше повідомлення. Це закоротке.
zh_cn: 请输入一个较长的信息。

source: This message has been sent through PledgeBank by the pledge creator of a pledge you signed, '%s' The pledge's URL is %s
be_by: Гэтае паведамленьне было дасланае пры дапамозе PledgeBank стваральнікам падпісанага Вамі абяцаньню, '%s'. Перайсьці да абяцаньню можна тут: %s.
eo_xx: Sendis tiun ĉi mesaĝon per PromesoBanko.com la kreinto de promeso, kiun vi subskribis: '%s' La URL de la promeso estas %s
et_ee: Selle sõnumi saatis Sinu liitutud lubaduse looja PledgeBank-ist, '%s' Lubaduse URL on %s
nn_no: Meldinga er sendt via PledgeBank av opprettaren av eit løfte du skreiv under på, '%s' URL-en til løftet er %s
zh_cn: 这条信息是你签名的祈愿的创建者通过祈愿行网站(PledgeBank.com)发送给你。'%s' 祈愿页面的URL是%s

source: Your pledge is successful!
be_by: Абяцаньне пасьпяховае!
de_de: Ihr Versprechen war erfolgreich!
eo_xx: Via promeso sukcesis!
nn_no: Løftet er vellukka!
pt_br: Sua promessa teve sucesso!
pt_pt: Sua compromisso teve sucesso!
zh_cn: 你的祈愿成功了!

source: Send
be_by: Даслаць
de_de: Abschicken
eo_xx: Sendi
et_ee: Saada
nl_nl: Verzenden
pt_br: Enviar
pt_pt: Enviar
uk_ua: Відправити
zh_cn: 发送

source: Write a message to tell the %d %s who have signed your pledge in %s what to do next.
be_by: Напішыце %d %s, што падпісаліся пад абяцаньнем %s, што рабіць далей.
de_de: Schreiben Sie eine Nachricht, um den %d %s, die Ihr Versprechen in %s unterzeichnet haben, die nächsten Schritte zu erklären.
eo_xx: Verku mesaĝon por diri al la %d %s, kiuj subskribis vian promeson en %s tion, kion ili devas nun fari.
nn_no: Skriv ei melding for å fortelje dei %d %s som skreiv under på løftet ditt i %s kva neste steg er.
pt_br: Escreva mensagem para dizer a %d %s apoiadores de sua promessa %s o que devem fazer a seguir.
pt_pt: Escreva mensagem para dizer a %d %s apoiadores de o seu compromisso %s o que devem fazer a seguir.
uk_ua: Напишіть повідомлення для %d %s, що підтримали вашу ініціативу в місцевості %s, та скажіть їм що робити далі.
zh_cn: 写一个信息告诉 %d %s 支持你祈愿的联署人接下来%s做什么。
