Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: (links and email addresses will be automatically made clickable, no "markup" needed)
be_by: (спасылкі ды адрэсы аўтаматычна будуць пераўтвораныя ў спасылкі падчас захаваньню)
de_de: (Verweise und E-Mail-Adressen werden automatisch anklickbar gemacht, dafür ist keine besondere Formatierung notwendig)
eo_xx: (ligiloj kaj retadresoj estos aŭtomate traktata, do vi ne bezonas aldoni HTML-etikedojn)
nl_nl: (links en e-mailadressen worden automatisch omgezet in hyperlinks, je hoeft dus geen HTML toe te voegen)
nn_no: (lenkjer og e-post-adresser vil automatisk bli gjort klikkbare. Du treng ingen "markup")
pt_br: (links e endereços de email serão automaticamente localizados, sem necessidade de código HTML).
pt_pt: (links e endereços de e-mail serão automaticamente marcados, sem necessidade de usar código HTML).
uk_ua: (посилання та поштові адреси буде виділено автоматично, "розмітки" не треба)
zh_cn: （链接和电邮地址将自动变成可点击，不需要“置标语言” ）

source: About You
be_by: Аб Вас
de_de: Ihre Daten
eo_xx: Pri Vi
et_ee: Sinust
nl_nl: Over Jou
nn_no: Om deg
pt_br: Sobre Você
pt_pt: Sobre Ti
uk_ua: Про вас
zh_cn: 关于你

source: Your Facebook account:
be_by: Ваш рахунак у Facebook:
de_de: Ihr Facebook-Konto:
eo_xx: Via konto ĉe Facebook:
et_ee: Sinu konto Facebookis:
nn_no: Facebook-kontoen din:
pt_br: Sua conta no Facebook:
pt_pt: A tua conta no Facebook:
zh_cn: 你的Facebook网站帐号：

source: (we need your email so we can get in touch with you when your pledge completes, and so on)
be_by: (e-mail патрэбны, каб зьвязацца з Вамі па выкананьні - спадзяемся - абяцаньню, ну і гэтак далей)
de_de: (Wir brauchen Ihre E-Mail-Adresse, damit wir uns mit Ihnen in Verbindung setzen können, wenn Ihr Versprechen erfolgreich ist usw.)
eo_xx: (ni bezonos vian retadreson por ke ni povu kontakti vin kiam via promeso sukcesos, ktp.)
et_ee: (sinu emaili aadress on vajalik selleks, et sulle teatada sinu lubaduse (pledge) lõppemisest jne)
nl_nl: (we hebben je e-mailadres nodig om met je in contact te komen als je belofte ten einde loopt, enz.)
nn_no: (vi treng e-posten din slik at vi kan ta kontakt med deg når løftet er fullført, osv.)
pt_br: (necessário o email para que possamos contatar você quando sua promessa se completar, etc.)
pt_pt: (precisamos do teu e-mail para te podermos contactar quando o teu compromisso terminar, etc.)
uk_ua: (ваша поштова адреса потрібна нам, щоб зв'язатись з вами, коли вашу обіцянку буде завершено, тощо)
zh_cn: （我们需要你的电邮地址，我们在你的祈愿完成的等时候可以联络你）

source: On flyers and elsewhere, after your name, how would you like to be described?
be_by: Як Вас апісваць на флаерах (будзе стаяць па Вашым імя)?
de_de: Wie möchten Sie auf Flugblättern und an anderen Stellen nach Ihrem Namen beschrieben werden?
eo_xx: Sur flugfolioj kaj aliloke, post via nomo, kiel ni priskribu vin?
nl_nl: Hoe wil je beschreven worden op flyers en dergelijke?
nn_no: Korleis vil du helst bli skildra, på flygeblad og andre trykksaker, kortfatta etter namnet ditt?
pt_br: Em panfletos etc., depois do seu nome, como você gostaria de se descrever?
pt_pt: Em panfletos e noutros suportes, depois do teu nome, como gostarias de ser descrito?
zh_cn: 在传单或者其他地方，在你的名字后面，你喜欢如何描述自己？(可选)

source: (e.g. "resident of Tamilda Road")
be_by: (напрыкляд, "жыхар вул. Маякоўскага")
de_de: (z. B. "Anwohner der Bahnhofsstraße")
eo_xx: (ekz. "loĝanto de Zamenhof Strato")
et_ee: (näiteks "Tamme tänava elanik")
nl_nl: (bv. "bewoner van de Bloemstraat")
nn_no: (for eksempel "held til i Ivar Aasens gate")
pt_br: (ex: "residente na Rua do Calçadão"
pt_pt: (ex: "morador da Rua dos Piratinhas"
uk_ua: (наприклад, "мешканець Києва")
zh_cn: （例如，“北京路上的居民”）

source: Did you read the tips on the right of the page? They'll help you make a successful pledge.
be_by: Вы прачыталі парады ў левае частцы старонцы? Яны дапамогуць Вам зрабіць пасьпяховае абяцаньне.
eo_xx: Ĉu vi legis la konsilojn dekstre? Ili helpos al vi sukcesigi vian promeson.
nl_nl: Heb je de tips gelezen bovenaan deze pagina? Die kunnen je helpen je belofte succesvol te maken.
nn_no: Har du lese tipsa til høgre på sida? Dei er nyttige i utforminga av eit vellukka løfte.
pt_br: Leu as dicas à direita da página? Elas ajudarão você a construir um caso de sucesso.
pt_pt: Leste as dicas à direita, na página? Elas podem-te ajudar a fazer um compromisso de sucesso.
zh_cn: 您阅读过此页顶部的那些成功祈愿的密诀了吗？它们将帮助你成功祈愿！对照一下吧！

source: Next step
be_by: Наступны крок
de_de: Nächster Schritt
eo_xx: Venonta paŝo
nl_nl: Volgende stap
nn_no: Neste steg
pt_br: Próximo passo
pt_pt: Passo seguinte
uk_ua: Наступний крок
zh_cn: 下一步

source: Your pledge looks like this so far:
be_by: Зараз Вашае абяцаньне выглядае такім чынам:
de_de: Bisher sieht Ihr Versprechen so aus:
eo_xx: Ĝis nun via promeso aspektas tiel:
et_ee: Sinu lubadus on hetkel selline:
nl_nl: Tot nu toe ziet uw belofte er zo uit:
nn_no: Slik ser løftet ditt ut så langt:
pt_br: Até aqui, sua promessa está deste jeito:
pt_pt: Neste momento, o teu compromisso está assim:
uk_ua: Ваш заклик має тепер такий вигляд:
zh_cn: 新祈愿目前的信息

source: Please lower your target!
be_by: Паднізьце свой мэтавы паказчык
de_de: Bitte geben verkleinern Sie Ihr Ziel.
eo_xx: Bonvolu malpliigi vian celon!
et_ee: Palun vähenda eesmärki!
nl_nl: Verlaag je doel ajb!
nn_no: Set ned målet ditt!
pt_br: Favor diminuir sua meta!
pt_pt: Por favor baixa o teu objetivo!
uk_ua: Будь ласка, зменшіть ваш апетит! :)
zh_cn: 请降低你的目标！

source: Recruiting more than %d people to a pledge is much harder than most people think. <strong>Only %0.0f%%</strong> of people who have set pledge targets at %d or above have succeeded - why risk it? Does your pledge really need so many people to be worthwhile?
be_by: Калі Вы прыцягваеце болей за %d асобаў, тым меней шанцы на тое, што абяцаньне выканаецца. Натуральна, гэта залежыць ад прамоцыі ды мярылаў абяцаньню. Адно, <strong>толькі %0.0f%% людзей</strong>, якія паставілі мэтай набраць %d ці более галасоў, мелі посьпех. Паразважце - ці насамрэч Вам патрэбна столькі людзей?
de_de: Mehr als %d Menschen von einem Versprechen zu überzeugen ist viel schwerer als die meisten denken. <strong>Nur %0.0f%%</strong> derer, die die Ziele ihrer Versprechen auf %d oder mehr gesetzt haben, hatten erfolgt. Warum so ein Risiko? Braucht Ihr Versprechen wirklich so viele Leute, damit es sich lohnt?
eo_xx: Subskribigi pli ol %d personoj al promeso estas multe pli malfacile ol oni ofte kredas. <strong>Nur %0.0f%%</strong> de promesoj kun celoj je %d aŭ pli sukcesis &mdash; kial riski malsukceson? Ĉu vere vi bezonas tiom da partoprenantoj?
et_ee: Rohkem kui %d inimese kaasamine on raskem kui enamik inimesi arvab.<strong>Vaid %0.0f%%</strong> inimesi on õnnestunud tõstes lubaduse osaluseesmärki kõrgemale kui %d - kas see risk on seda väärt? Kas sul on tõesti vaja kaasata niipalju inimesi?
nl_nl: Meer dan %d mensen vragen je belofte te ondertekenen is veel moeilijker dan het lijkt. <strong>Slechts %0.0f%%</strong> van de beloften met als doel %d of meer zijn geslaagd &mdash; waarom mislukking riskeren? Heb je echt zoveel ondertekenaars nodig?
nn_no: Det er mykje vanskelegare å rekruttere meir enn %d folk til eit løfte enn mange trur. <strong>Berre %0.0f%%</strong> av folk som har sett mål på %d eller meir, har lukkast - kvifor risikere det? Treng løftet ditt verkeleg så mange for å vera verdt det?
pt_br: Recrutar mais que %d pessoas para uma promessa é mais difícil do que muitos pensam. <strong>Somente %0.0f%%</strong> das pessoas que fixaram metas em %d ou acima disso tiveram êxito -- por que se arriscar? Será que sua promessa precisa mesmo de tantas pessoas para valer a pena?
pt_pt: Juntar mais que %d apoiantes para um compromisso é mais difícil do que muitos pensam. <strong>Apenas %0.0f%%</strong> das pessoas que fixaram objetivos de %d ou acima disso tiveram sucesso -- porquê arriscar? Será que o teu compromisso precisa mesmo de tantas pessoas para valer a pena?
uk_ua: Залучення до ініціативи більш ніж %d чоловік потребує чималих зусиль, <strong>Лише %0.0f%%</strong>людей, які планували залучити стільки або більше ніж %d людей досягли успіху - навіщо так ризикувати? Невже вам дійсно потрібно так багато людей?
zh_cn: 在一个祈愿上招募到 %d 个联署人比一般人想象的要困难。<strong>只有 %0.0f%% </strong> 的人们在设置了 %d 的目标人数或更高后获得了成功 -- 为什么冒如此高的风险？ 你的祈愿真的需要那么多人吗？

source: In order to encourage people to aim at achievable targets, we don't automatically show pledges with less than 2.5%% of signers on the PledgeBank site. In the case of your pledge target, that would mean you would need to sign up %d signers before your pledge would show up on our 'All Pledges' page, in our search listings, or before it would be automatically mailed to local PledgeBank alert subscribers (if it is a local pledge).
be_by: Каб заахвоціць людзей да прамоцыі, мы не паказваем на бачыне абяцаньні, што набралі меней за 2.5%% патрэбнае колькасьці подпісаў. У Вашым выпадку гэта значыць, што Вы мусіце падпісаць %d чалавек, каб Вашае абяцаньне з'явілася на старонцы ўсіх абяцаньняў, у пашуковых выніках ды аб ім дасылаліся лякальныя абвесткі (калі гэта ёсьць лякальным абяцаньнем).
de_de: Um erreichbare Ziele zu belohnen zeigen wir Versprechen, die weniger als 2,5%% der nötigen Unterzeichner haben, nicht automatisch auf den PledgeBank-Seiten an. Für Ihr Versprechen würde das heißen, dass Sie zunächst %d Menschen für Ihr Versprechen gewinnen müssen, bevor es in der Liste aller Versprechen oder in unseren Suchergebnissen auftaucht und als Lokalmeldung zu PledgeBank-Abonnenten geschickt wird (wenn es ein ortsbezogenes Versprechen ist).
eo_xx: Por instigi al homoj elekti atingeblajn celojn, ni ne aŭtomate montras promesojn kun malpli ol 2.5%% de ilia celo sur la retejo PromesoBanko. Viakaze, vi bezonus allogi %d subskribantojn antaŭ ol la promeso ekvidiĝus en la paĝo 'Ĉiuj Promesoj', en serĉrezultoj, aŭ antaŭ ol esti sendata al petintoj de atentigiloj pri lokaj promesoj (se la via estas loka promeso).
et_ee: Selleks, et julgustada inimesi seadma saavutatavaid eesmärke, ei näita meie kodulehesüsteem automaatselt neid lubadusi, millel on hetkel kaasatud vähem kui 2.5%% vajalikust inimhulgast. Selleks, et sinu lubadus ilmuks 'All Pledges' leheküljel ja otsingusüsteemis ja et see saadetaks kohalikele lubadustepanga liikmetele, peab sellega olema liitunud vähemalt %d vajalikust inimhulgast.
nl_nl: Om mensen aan te zetten bereikbare doelen te kiezen, tonen we niet automatisch beloften met minder dan 2.5%% van hun doel op de site PledgeBank. In uw geval zou u %d onderschrijvers moeten lokken vooraleer de belofte zichtbaar wordt op het blad 'Alle beloften', in zoekresultaten, of vooraleer te worden gezonden aan vragers van verwittigingsbladen over plaatselijke beloften (als uw belofte plaatselijk is).
pt_br: Para estimular pessoas a mirar em alvos atingíveis, nós automaticamente não mostramos promessas com menos de 2.5%% de apoiadores no site do EuPrometo. No caso de sua meta de promessa, isso significaria ter que conseguir %d apoiadores antes que ela aparecesse em nossa página 'Todas as Promessas', em nossas listas pesquisáveis, ou antes que ela seja automaticamente enviada para assinantes de alertas locais (se for uma promessa local, naturalmente).
pt_pt: Para estimular as pessoas a apontar para objetivos alcançáveis nós não mostramos automaticamente no site do EntroNessa compromissos com menos de 2.5%% de apoiantes. No caso do teu compromisso isso significa que tens conseguir %d apoiantes antes que ele apareça na página de 'Todos os compromissos', nos resultados de pesquisa ou seja enviado para assinantes de alertas para compromissos locais (se caso de ser um compromisso local).
uk_ua: Щоб заохотити людей ставити досяжні цілі, ми автоматично не показуємо обіцянки, на яких підписалося менше ніж 2.5%% людей, підписаних на сайті PledgeBank. У випадку вашої обіцянки це означає, що ви маєте залучити %d учасників перед тим, як ваша обіцянка з"явиться на сторінці 'Всі обіцянки', в пошуковому індексі, або перед тим як вона буде надіслана до учасників, що підписались на оголошення про 'місцеві' обіцянки (якщо це місцева обіцянка).
zh_cn: 为了鼓励人们面向可行的目标，我们在祈愿行网站(PledgeBank.com)上不显示那些少于2.5%%联署人数的祈愿。对于你的祈愿目标来说，意味着你需要达到 %d 个联署人才能够让你的祈愿出现在“所有祈愿”页面上，以及我们的搜索列表，也不会出现在祈愿行网站(PledgeBank.com)发送的区域邮件提醒订阅者（如果是一个区域性祈愿）。

source: We've <strong>reduced your target to 10</strong> for now. Please use this box if you want to change back to another target. There is <a href="/faq#targets">more advice</a> about choosing a target in the FAQ.
be_by: Мы <strong>паменьшылі памер мэтавае аўдыторыі да 10</strong>. Скарыстайцеся з гэтае формы, калі жадаеце вярнуцца да зыходнай ці зьмяніць велічыню мэтавае аўдыторыі. Што да парадаў па аптымальнае вялічыні <a href="/faq#targets">глядзі, калі ласка, F.A.Q.</a>
de_de: Wir haben Ihr <strong>Ziel vorerst auf 10 reduziert</strong>. Bitte benutzen Sie dieses Feld, wenn Sie ein anderes Ziel haben möchten. <a href="/faq#targets">Mehr Ratschläge</A> über die richtige Wahl eines Ziels gibt es in den häufig gestellten Fragen.
eo_xx: Ni <strong>malpliigis vian celon ĝis 10</strong> dumtempe. Uzu tiun ĉi formularon se vi volas reŝanĝi ĝin al alia celo. Estas <a href="/faq#targets">pli da konsiloj</a> pri celoj en la Respondaro.
et_ee: Me <strong>vähendasime sinu eesmärki 10-ni</strong>. Palun kasuta seda kasti kui sa soovid oma eesmärki muuta. Siit leiad <a href="/faq#targets">rohkem soovitusi</a> eesmärkide seadmise kohta (KKK formaadis).
nl_nl: We hebben tijdelijk uw doel <strong> verlaagd tot 10</strong>. Gebruik dit formulier als u het opnieuw wil veranderen. Er is<a href="/faq#targets">meer advies</a> over doelen in de lijst Vragen/Antwoorden.
pt_br: Nós <strong>reduzimos sua meta para 10</strong> por agora. Favor usar esta caixa se quiser voltar a outra meta. Você encontra <a href="/faq#targets">mais dicas</a> no FAQ sobre como escolher uma meta razoável.
pt_pt: Nós <strong>reduzimos o teu objetivo para 10</strong> por enquanto. Por favor usa este espaço se quiseres mudar para outro objetivo. Podes encontrar <a href="/faq#targets">mais dicas</a> sobre como decidir o objetivo nas FAQ.
uk_ua: Ми <strong>зменшили вашу мету до 10 чоловік</strong>. Будь ласка, скористайтеся цим полем, щоб змінити її назад до бажаної чисельності. Тут, у Питаннях-Відповідях є <a href="/faq#targets">Додаткові поради</a> щодо вибору чисельності обіцянки.
zh_cn: 我们已经暂时<strong>把你的目标人数减少到10</strong>。如果你希望修改为其他目标人数，请使用这个框。FAQ 网页有关于如何选择目标人数的更多<a href="/faq#targets">建议</a>。

source: <strong>My target</strong> is
be_by: <strong>Мая мэта</strong> -
de_de: <strong>Mein Ziel</strong> ist
eo_xx: <strong>Mia celo</strong> estas
et_ee: <strong>Minu eesmärk</strong> on
nl_nl: <strong>Mijn doel</strong> is
nn_no: <strong>Målet mitt</strong> er
pt_br: <strong>Minha meta</strong> é
pt_pt: <strong>O meu objetivo</strong> é
uk_ua: <strong>Моя мета</strong> становить
zh_cn: <strong>我的目标</strong>是

source: Remember, a small but successful pledge can be the perfect preparation for a larger and more ambitious one. You can mail your subscribers, and ask them to help you with something bigger.
be_by: Памятайце, што маленькае, але пасьпяховае абяцаньне можа быць крокам да наступнага, больш амбітнага. Вы можаце напісаць сваім падпісантам ды праінфармаваць ім, што жадаеце рабіць.
de_de: Bedenken Sie, ein kleines aber erfolgreiches Versprechen kann die perfekte Vorbereitung für etwas größeres sein. Sie können Ihren Unterzeichnern eine Nachricht schicken und sie bitten, Ihnen bei etwas größerem zu helfen.
eo_xx: Memoru, ke malgranda sed sukcesa promeso povas esti prefekta preparo por pli granda, pli ambicia promeso. Vi povas retmesaĝi viajn subskribintojn kaj peti ilian helpon kun io pli granda.
et_ee: Pea meeles, et väike, kuid väga edukas lubadus on hea ettevalmistus suuremahulisema lubaduse jaoks. Sa võid alati kirjutada oma listiga liitunutele ja paluda nende abi millegi suuremahulisema tegemisel.
nl_nl: Onthoud dat een kleine maar geslaagde belofte een perfekte voorbereiding kan zijn voor een grotere, meer ambitieuse. U kan uw onderschrijvers berichten en hen vragen u te helpen voor iets grootser.
pt_br: Lembre-se: uma promessa pequena mas bem-sucedida poderá ser a preparação perfeita para uma maior e mais ambiciosa. Você então terá endereços de email de seus apoiadores para lhes pedir que ajudem numa próxima vez.
pt_pt: Não te esqueças, um compromisso pequeno mas bem sucedido poderá ser a base perfeita para preparar um maior e mais ambicioso. Da vez seguinte poderás escrever aos teus apoiantes e pedir-lhes ajuda com algo maior.
uk_ua: Пам'ятайте, що невелика але успішна справа може стати чудовою підготовкою для наступної - більшої й амбітної. Ви можете написати листа вашим учасникам, та попросити їх допомогти зробити щось більш масштабне.
zh_cn: 请记住，一个小型但是成功的祈愿可以成为更大而且更有雄心的起源的良好准备。你可以给你的订阅者发送邮件，或者请求他们帮助你做更大的事情。

source: Back to step 1
be_by: Назад да кроку 1
de_de: Zurück zu Schritt 1
eo_xx: Reen al ŝtupo 1
et_ee: Tagasi 1. sammu juurde
nl_nl: Terug naar stap 1
nn_no: Tilbake til steg 1
pt_br: Voltar ao passo 1
pt_pt: Voltar ao passo 1
uk_ua: Повернутись до кроку 1
zh_cn: 回到第1步

source: New Pledge &ndash; Location
be_by: Новая абяцаньне &ndash; Мясцовасьць
eo_xx: Nova Promeso &ndash; Loko
et_ee: Uus lubadus &ndash; Asukoht
nl_nl: Nieuwe Belofte &ndash; Locatie
nn_no: Nytt løfte &ndash; stad
pt_br: Nova Promessa &ndash; Localidade
pt_pt: Novo Compromisso &ndash; Local
zh_cn: 新的祈愿 &ndash; 位置

source: If your pledge applies to a particular country, or place within a country, providing that information will help people who live nearby find your pledge, through our email alerts and location search.
be_by: Калі Вашае абяцаньне датычыць нейкае пэўнае краіны альбо месца ў тае краіне, гэаграфічная пазначка дапаможа людзям знайсьці Вашае абяцаньне, калі яны карыстаюцца з нашага пошуку па мясцовасьцях.
eo_xx: Se via promeso celas iun landon, aŭ iun lokon ene de lando, tiu informo povas helpi la tieajn loĝantojn trovi la promeson, per retmesaĝaj atentigiloj kaj per serĉado ĉe la retejo.
et_ee: Kui Su lubadus käib kindla riigi kohta või asukoha kohta riigis, siis selle teabe esitamine aitab inimesi, kes elavad läheduses, Su lubaduse üles leida, kasutades meie e-posti teadaandeid ja asukoha otsingut.
nn_no: Dersom løftet ditt gjeld eit spesifikt land, eller ein stad i eit land, vil det hjelpe folk i nærleiken å finne løftet ditt å oppgi den informasjonen når du opprettar løftet.
pt_br: Se a sua promessa se aplica a país específico, ou localidade de um país, informar isso ajudará as pessoas que moram perto a encontrá-la, por meio dos alertas via email e pela busca de locais.
pt_pt: Se o teu compromisso se aplica a país específico, ou localidade de um país, indicar isso vai ajudar pessoas dessa zona a encontrá-lo, através dos nossos e-mails de alerta e da pesquisa por localidade.
zh_cn: 如果你的祈愿涉及到具体的国家或者是某个国家里的地方，请提供具体的位置信息，这有助于住在你附近的人们通过我们的邮件系统以及位置搜索，找到你的祈愿。

source: Which country does your pledge apply to?
be_by: Якой краіны тычыцца Вашае абяцаньне?
de_de: Auf welches Land bezieht sich Ihr Versprechen?
eo_xx: Kiun landon celas via promeso?
et_ee: Millisele riigile sinu lubadus on suunatud?
nn_no: Kva land gjeld løftet ditt (i)?
pt_br: A qual país se aplica sua promessa?
pt_pt: A que país se aplica o teu compromisso?
uk_ua: З якою країною пов’язана ваша ідея?
zh_cn: 你的祈愿对哪个国家或地区适用？

source: Within that country, is your pledge specific to a local area or specific place?
be_by: Абяцаньне стасуецца ўсяе краіны, або толькі асобнага места?
de_de: Bezieht sich Ihr Versprechen innerhalb dieses Landes auf eine Region oder einen bestimmten Ort?
eo_xx: Ene de tiu lando, ĉu vi promeso celas specifan lokon aŭ regionon?
et_ee: Kas sinu lubadus on selles riigis suunatud teatud piirkonnale või konkreetsele kohale?
nl_nl: Gaat je belofte in dat land over een specifieke plaats of streek?
nn_no: Er løftet ditt bunde til noko spesifikt område eller stad i det landet?
pt_br: Nesse país, sua promessa é específica para uma determinada área?
pt_pt: Nesse país, o teu compromisso é específico para uma determinada área ou local?
uk_ua: Чи йдеться про певний регіон чи місто у цій країні?
zh_cn: 在该国或地区中，你的祈愿是适用于某个特定区域或某个特定的地点吗？

source: No
be_by: Не
de_de: Nein
eo_xx: Ne
et_ee: Ei
nl_nl: Nee
nn_no: Nei
pt_br: Não
pt_pt: Não
uk_ua: Ні
zh_cn: 否

source: If yes, choose where.
be_by: Пазначце места
de_de: Falls ja, wo
eo_xx: Jeskaze, elektu la lokon.
et_ee: Kui jah, siis vali kus.
nl_nl: Zo ja, kies een plaats.
nn_no: Om ja, vel kvar.
pt_br: Se sim, escolha onde.
pt_pt: Se sim, assinala onde.
uk_ua: Якщо так, вкажіть де.
zh_cn: 如果是，请选择地名（暂时只接受拼音）。

source: New Pledge &ndash; Category / Privacy
be_by: Новае абяцаньне &ndash; Катэгорыя / Прыватнасьць
eo_xx: Nova Promeso &ndash; Kategorio / Privateco
et_ee: Uus lubadus &ndash; Kategooria / Privaatsus
nl_nl: Nieww Belofte &ndash; Categorie / Privacy
nn_no: Nytt løfte &ndash; kategori/personvern
pt_br: Nova Promessa &ndash; Categoria / Privacidade
pt_pt: Novo Compromisso &ndash; Categoria / Privacidade
zh_cn: 新祈愿 &ndash; 类别 / 隐私

source: Which category does your pledge best fit into?
be_by: Да якае катэгорыі дапасуе абяцаньне?
de_de: In welche Kategorie passt Ihr Versprechen am besten?
eo_xx: Kiu kategorio plej konvenas por via promeso?
et_ee: Millisesse kategooriasse sinu lubadus kõige paremini sobib?
nl_nl: Welke categorie past best bij je belofte?
nn_no: Kva kategori passar løftet ditt best?
pt_br: Em qual categoria melhor se insere sua promessa?
pt_pt: Em qual categoria se insere o teu compromisso?
uk_ua: До якого розділу найкраще помістити Вашу обіцянку?
zh_cn: 你的祈愿最适合于哪一类别？

source: (this will be used in future to help more people find your pledge)
be_by: (катэгарызацыя дапамагае тым, хто шукае, знаходзіць патрэбныя абяцаньні)
de_de: (das wird in Zukunft benutzt werden, um es leichter zu machen Ihr Versprechen zu finden)
eo_xx: (oni uzos tion por helpi al eventualaj serĉantoj trovi vian promeson)
et_ee: (seda kasutatakse tulevikus lihtsustamaks sinu lubaduse leidmist)
nl_nl: (dit zal in de toekomst gebruikt worden om meer mensen te helpen uw belofte te vinden)
nn_no: (vil bli brukt i framtida for å hjelpe fleire finne løftet ditt)
pt_br: (no futuro, isso será usado para ajudar mais pessoas a encontrar sua promessa).
pt_pt: (no futuro, isso será usado para ajudar mais pessoas a encontrar o teu compromisso).
uk_ua: (це буде використано, щоб допомогти якомога більшій кількості людей знайти Вашу обіцянку)
zh_cn: （这将被用于将来帮助更多人发现你的祈愿）

source: Who do you want to be able to see your pledge?
be_by: Хто дасьць рады праглядаць абяцаньне?
de_de: Wer soll Ihr Versprechen sehen können?
eo_xx: Kiu rajtos vidi vian promeson?
et_ee: Kellele sa tahaksid oma lubaduse vaatamist lubada?
nl_nl: Wie mag uw belofte zien?
nn_no: Kven vil du skal kunne sjå løftet ditt?
pt_br: Quem você quer que veja sua promessa?
pt_pt: Quem queres que veja o teu compromisso?
uk_ua: Хто зможе бачити Вашу обіцянку?
zh_cn: 你希望谁能够看到你的祈愿？

source: Anyone
be_by: Усе
de_de: Jeder
eo_xx: Iu ajn
et_ee: Kõigile
nl_nl: Iedereen
nn_no: Kven som helst
pt_br: Qualquer pessoa
pt_pt: Qualquer pessoa
uk_ua: Будь-хто
zh_cn: 任何人

source: Only people to whom I give this PIN:
be_by: Толькі тыя, каму я дам гэты PIN
de_de: Nur Leute, denen ich diese Geheimzahl gebe:
eo_xx: Nur personoj, al kiuj mi donos tiun sekretan kodnumeron:
et_ee: Ainult inimestel, kellele ma olen andnud PIN'i:
nl_nl: Alleen mensen aan wie ik deze pincode geef:
nn_no: Berre folk eg gir denne PIN-koden
pt_br: Só pessoas a quem eu der este PIN:
pt_pt: Só pessoas a quem eu der este PIN:
uk_ua: Лише ті, кому я дам такий пароль:
zh_cn: 只有那些我给了这个口令(PIN)的人：

source: Back to step 2
be_by: Назад да кроку 2
de_de: Zurück zu Schritt 2
eo_xx: Reen al ŝtupo 2
et_ee: Tagasi 2. sammu juurde
nl_nl: Terug naar stap 2
nn_no: Tilbake til steg 2
pt_br: Voltar ao passo 2
pt_pt: Voltar ao passo 2
uk_ua: Назад до кроку 2
zh_cn: 回到第2步
