Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: New Pledge &#8211; Step %s of %s
be_by: Новае абяцаньне &#8211; Крок %s зь %s
de_de: Neues Versprechen &#8211; Schritt %s von %s
eo_xx: Nova Promeso &#8211; Ŝtupo %s el %s
et_ee: Uus lubadus &#8211; samm %s/%s
nn_no: Nytt løfte &#8211; steg %s av %s
pt_br: Nova promessa &#8211; Passo %s de %s
pt_pt: Novo compromisso &#8211; Passo %s de %s
uk_ua: Нова ініціатива &#8211; Крок %s з %s
zh_cn: 创建新祈愿 &#8211; %2$s步中的第%1$s步

source: Back to step %s
be_by: Назад да кроку %s
de_de: Zurück zu Schritt %s
eo_xx: Reen al ŝtupo %s
et_ee: Tagasi %s sammu juurde
nn_no: Tilbake til steg %s
pt_br: Voltar ao passo %s
pt_pt: Voltar ao passo %s
uk_ua: Повернутись до кроку %s
zh_cn: 回到第 %s 步

source: Transferring the data from previous page failed :(
be_by: Правал перадачы дадзеных з папярэдняе старонкі :(
de_de: Die Datenübertragung von der vorherigen Seite ging schief :(
eo_xx: Transdono de datumoj de la antaŭa paĝo malsukcesis :o(
et_ee: Eelmiselt lehelt andmete ülekandmine ebaõnnestus :(
nl_nl: De overdracht van gegevens uit vorige bladzijde is mislukt :o(
nn_no: Klarte ikkje å overføre informasjonen frå den førre sida
pt_br: Falhou a transferência de dados da página anterior :(
pt_pt: Falhou a transferência de dados da página anterior :(
uk_ua: Не вдалося перенести дані з попередньої сторінки :(
zh_cn: 从前一页传输数据失败 :(

source: <Enter your pledge>
be_by: <Увядзіце абяцаньне>
de_de: <Geben Sie Ihr Versprechen ein>
eo_xx: <Entajpu vian promeson>
et_ee: <Sisesta oma lubadus>
nl_nl: <Typ uw belofte in>
nn_no: <Skriv inn løftet ditt>
pt_br: <Digite sua promessa>
pt_pt: <Escreve o teu compromisso>
uk_ua: <Напишіть ваш заклик>
zh_cn: <输入你的祈愿>

source: Before creating your new pledge, we need to check that your email is working.
be_by: Перад стварэньнем абяцаньню мы мусім пераканацца, што Ваш e-mail працуе.
de_de: Bevor Sie ein neues Versprechen abgeben, müssen wir überprüfen, ob Ihre E-Mail-Adresse funktioniert.
eo_xx: Antaŭ la kreadon de via promeso, ni devas kontroli, ke via retadreso bone funkcias.
et_ee: Enne kui sa saad oma lubaduse sisestada, peame me kontrollima, kas sinu emaili aadress toimib.
nl_nl: Vóór de creatie van uw belofte moeten we nagaan of uw e-adres goed werkt.
nn_no: Før vi opprettar løftet ditt, må vi kontrollere at e-posten din fungerer
pt_br: Antes de criar sua nova promessa, precisamos checar se seu email está funcionando.
pt_pt: Antes de criar o teu compromisso, precisamos verificar se o te e-mail está ativo.
uk_ua: Перед створенням Вашої нової обіцянки, ми хотіли б перевірити чи ваша електронна пошта працює
zh_cn: 在创建新的祈愿之前，我们需要检查你的电邮是否有效

source: Please enter a target
be_by: Калі ласка, увядзіце памер мэтавае аўдыторыі
de_de: Bitte geben Sie ein Ziel ein
eo_xx: Bonvolu entajpi celnombron
et_ee: Palun sisesta eesmärk
nl_nl: Gelieve een doel op te geven
nn_no: Skriv inn eit mål
pt_br: Favor digitar uma meta
pt_pt: Favor digitar uma meta
uk_ua: Скільки людей потрібно вам для успіху справи?
zh_cn: 请输入一个目标数量

source: The target must be a positive number
be_by: Мэта павінна быць станоўчым лікам.
de_de: Das Ziel muss eine positive Zahl sein.
eo_xx: La celo devas esti pozitiva cifero
et_ee: Eesmärk peab olema positiivne number
nl_nl: Het doel moet een positief getal zijn
nn_no: Målet må vere eit positivt tal
pt_br: Uma meta deve ser um número positivo
pt_pt: Uma meta deve ser um número positivo
uk_ua: Введіть додатне ціле число
zh_cn: 目标数量必须是一个正数

source: Please enter a short name for your pledge
be_by: Увядзіце кароткае імя для Вашага абяцаньню
de_de: Bitte geben Sie ein Kürzel für Ihr Versprechen ein
eo_xx: Bonvolu entajpi mallongan nomon por via promeso
et_ee: Palun sisesta oma lubaduse lühike nimi
nl_nl: Gelieve een korte naam in te typen voor uw belofte
nn_no: Skriv inn eit kortnamn for løftet ditt
pt_br: Digite um nome curto para sua promessa
pt_pt: Digita um nome curto para o teu compromisso
uk_ua: Коротке ім'я для вашої обіцянки
zh_cn: 请为你的祈愿输入一个简短名称

source: The short name must be at least six characters long
be_by: Даўжыня кароткага імя павінна быць прынамсі 6 сымбаляў
de_de: Das Kürzel muss mindestens sechs Zeichen haben.
eo_xx: La mallonga nomo devas enhavi almenaŭ ses signojn
et_ee: See lühike nimi peab olema vähemalt 6 tähemärki pikk
nl_nl: De korte naam moet minstens zes tekens lang zijn
nn_no: Kortnamnet må vere minst seks teikn langt
pt_br: O nome breve deve ter pelo menos seis caracteres
pt_pt: O nome breve deve ter pelo menos seis caracteres
uk_ua: Коротке ім'я мусить мати хоча б шість літер
zh_cn: 简短名称必须至少六个字符长度

source: The short name can be at most 20 characters long
be_by: Даўжыня кароткага імя не павінная перавышаць 20 сымбаляў
de_de: Das Kürzel kann höchstens 20 Zeichen lang sein
eo_xx: La mallonga nomo povas enhavi maksimume 20 signojn
et_ee: See lühike nimi saab olla kuni 20 tähemärki pikk
nl_nl: De korte naam mag maximum 20 tekens lang zijn
nn_no: Kortnamnet må vere maks. 20 teikn langt
pt_br: O nome breve deve ter no máximo 20 caracteres
pt_pt: O nome breve deve ter no máximo 20 caracteres
uk_ua: Коротке ім'я мусить мати не більше 20 літер
zh_cn: 简短名称可以有20个字符长度

source: That short name is not allowed.
be_by: Недазволенае кароткае імя!
de_de: Dieses Kürzel ist nicht zulässig.
eo_xx: Tiu mallonga nomo estas malpermesata.
et_ee: Lühike nimi vastu võetud.
nl_nl: Die korte naam is niet toegestaan.
nn_no: Det kortnamnet er ikkje tillatt.
pt_br: Esse nome curto não é permitido.
pt_pt: Esse nome curto não é permitido.
uk_ua: Це коротке ім'я не є дозволеним
zh_cn: 这个简短名称不可行

source: The short name must only contain letters, numbers, or a hyphen. Spaces are not allowed.
be_by: Мянушка можа ўтрымліваць літары, лічбы ды злучак. Прагалы не дазваляюцца.
de_de: Das Kürzel darf nur aus Buchstaben, Zahlen oder einem Bindestrich bestehen. Leerzeichen sind nicht erlaubt.
eo_xx: La mallonga nomo devas enhavi nur literojn, ciferojn, kaj eventuale streketo. Spacetoj estas malpermesataj.
et_ee: Lühike nimi võib sisaldada tähti, numbreid ja sidekriipse. Tühikud ei ole lubatud.
nl_nl: De korte naam mag alleen letters, cijfers en eventueel een streepje bevatten. Spaties zijn niet toegestaan.
nn_no: Kortnamnet kan berre innehalde bokstavar, tal eller ein bindestrek. Mellomrom er ikkje tillatt.
pt_br: O nome curto deve conter só letras, números, ou um hifen. Espaços não são permitidos.
pt_pt: O nome curto deve conter só letras, números, ou um hifen. Espaços não são permitidos.
uk_ua: Коротке ім'я мусить може містити лише літери, цифри, чи дефіс. Пробіли не дозволені.
zh_cn: 简短名称必须是英文字母、汉语拼音字母、数字或者划线。不允许空格。

source: The short name must contain at least one letter.
be_by: Кароткае імя мусіць утрымліваць прынасі 1 літару.
de_de: Das Kürzel muss mindestens einen Buchstaben enthalten.
eo_xx: La mallonga nomo devas enhavi almenaŭ unu literon.
et_ee: Lühike nimi peab sisaldama vähemalt ühte tähte.
nl_nl: De korte naam moet minstens één letter bevatten.
nn_no: Kortnamnet må innehalde minst éin bokstav.
pt_br: O nome curto deve conter ao menos uma letra.
pt_pt: O nome curto deve conter ao menos uma letra.
uk_ua: Коротке ім'я мусить мати хоча б одну літеру
zh_cn: 简短名称必须包含至少一个字符。

source: You've already made a pledge with short name '%s'. Either go to your <a href="/%s">existing pledge</a>, or edit the short name below to make a new pledge.
be_by: Вы ўжо стварылі абяцаньне з мянушкай '%s'. Або перайдзіце да свайго <a href="/%s">існуючага абяцаньню</a>, або зьмяніце мянушку (унізе), каб стварыць новае.
de_de: Sie haben bereits ein Versprechen mit dem Kürzel %s erstellt. Gehen Sie entweder <a href="/%s">zu dem bereits bestehenden Versprechen</a> oder ändern Sie das Kürzel um ein neues Versprechen zu erstellen.
eo_xx: Vi jam faris promeson kun la mallonga nomo '%s'. Vi povas <a href="/%s">iri al via ekzistanta promeso</a>, aŭ ŝanĝi la nomon ĉi malsupre por krei novan promeson.
et_ee: Sa oled juba andnud lubaduse lühinimega '%s'. Mine kas oma <a href="/%s">olemasoleva lubaduse juurde</a> või muuda alltuudud lühinime, et anda uus lubadus.
nl_nl: Je hebt al een belofte aangemaakt met de naam '%s'. Of je gaat naar je <a href="/%s">bestaande belofte</a>, or je moet de korte naam van je belofte aanpassen.
nn_no: Du har allereie oppretta eit løfte med kortnamnet '%s'. Du kan enten gå til <a href="/%s">løftet du har frå før av</a>, eller endre kortnamnet nedanfor for å opprette eit nytt løfte.
pt_br: Você já fez uma promessa com o nome abreviado '%s'. Vá para sua <a href="/%s">promessa atual</a> ou edite esse nome para que constitua uma nova promessa.
pt_pt: Você já fez um compromisso com o nome abreviado '%s'. Vá para sua <a href="/%s">compromisso atual</a> ou edite esse nome para que constitua um novo compromisso.
uk_ua: Ви вже створили обіцянку, яка називається '%s'. Або перейдіть до <a href="/%s">неї</a>, або відредагуйте нижче її коротке ім'я, щоб створити нову.
zh_cn: 你已经创建了一个以“ %s ”简短名称命名的祈愿。你既可以到<a href="/%s">已有祈愿</a>页面，或者编辑以下的简短名称创建一个新的祈愿。

source: That short name is already taken!
be_by: Кароткае імя, абранае Вамі, ужо занятае!
de_de: Dieses Kürzel ist bereits vergeben.
eo_xx: Tiu mallonga nomo jam ekzistas por alia promeso!
et_ee: Selline lühike nimi on juba kasutusel!
nl_nl: Die korte naam bestaat al voor een andere belofte!
nn_no: Det kortnamnet er allereie tatt!
pt_br: Esse nome curto já é usado por outro!
pt_pt: Esse nome curto já é usado por outro!
uk_ua: Це коротке ім'я хтось вже використав
zh_cn: 此简短名称已经被占用！

source: Please enter a pledge
be_by: Увядзіце абяцаньне
de_de: Bitte geben Sie ein Versprechen ein.
eo_xx: Bonvolu entajpi promeson
et_ee: Palun sisesta lubadus
nl_nl: Gelieve een belofte in te typen
nn_no: Skriv inn eit løfte
pt_br: Digite uma promessa
pt_pt: Digite um compromisso
uk_ua: Будь ласка, впишіть Вашу обіцянку
zh_cn: 请输入一个祈愿

source: Please enter a deadline
be_by: Увядзіце дэдлайн
de_de: Bitte geben Sie ein Ablaufdatum ein.
eo_xx: Bonvolu entajpi limdaton
et_ee: Palun sisesta tähtaeg
nl_nl: Gelieve een einddatum in te typen
nn_no: Skriv inn ein frist
pt_br: Digite uma data-limite
pt_pt: Digite uma data-limite
uk_ua: Будь ласка, впишіть останні строк, до якого можна долучитись до обіцянки.
zh_cn: 请输入一个截止日期

source: The deadline must be in the future
be_by: Дэдлайн павінны быць у налецьці
de_de: Das Ablaufdatum muss in der Zukunft liegen.
eo_xx: La limdato devas esti venonteca
et_ee: Tähtaeg peab olema tulevikus
nl_nl: De einddatum moet in de toekomst liggen
nn_no: Fristen må vere i framtida
pt_br: A data-limite precisa ser no futuro
pt_pt: A data-limite precisa ser no futuro
uk_ua: Дата граничного терміну має знаходитись у майбутньому
zh_cn: 截止日期必须是未来的时间

source: Please enter a valid date
be_by: Увядзіце слушную дату
de_de: Bitte geben Sie ein gültiges Datum ein.
eo_xx: Bonvolu entajpi validan daton
et_ee: Palun sisesta korrektne kuupäev
nl_nl: Gelieve een geldige datum in te typen
nn_no: Skriv inn ein gyldig dato
pt_br: Digite uma data válida
pt_pt: Digite uma data válida
uk_ua: Будь ласка впишіть правильну дату.
zh_cn: 请输入一个有效的日期

source: Please change your deadline so it is less than %d years into the future. You must change the deadline in order to proceed with creating your pledge. If you want a longer deadline, please create your pledge with a short deadline, and drop us an email to <a href="mailto:%s">%s</a> asking for an alteration.
be_by: Калі ласка, зьмяніце дэдлайн такім чынам, каб ён не перавышаў %d год ад сёньня Вы мусіце зьмяніць яго, каб працягнуць. Калі Вам адно патрэбны такі тэрмін, стварыце абяцаньне з карацейшым тэрмінам ды адлістуйце нам на <a href="mailto:%s">%s</a>.
de_de: Bitte ändern Sie das Ablaufdatum so, dass es weniger als %d Jahre in der Zukunft liegt. Sie müssen das Ablaufdatum ändern um fortfahren zu können. Wenn Sie ein Versprechen über einen längeren Zeitraum abgeben wollen, erstellen Sie bitte ein Versprechen mit einer kürzeren Laufzeit und schicken Sie uns eine kurze E-Mail an <a href="mailto:%s">%s</a>, in der Sie um eine Änderungen bitten.
eo_xx: Bonvolu ŝanĝi vian limdaton por ke ĝi estu malpli ol %d jaroj en la venonteco. Vi devas ŝanĝi la daton por daŭrigi la kreadon de via promeso. Se vi vere volas pli foran limdaton, kreu la promeson kun mallonga limdato, kaj skribu al <a href="mailto:%s">%s</a> petante la ŝanĝon.
nn_no: Endre fristen slik at den er mindre enn %d år unna. Du må endre fristen for å halde fram med å opprette løftet. Dersom du vil ha ein lengre frist, må du opp- rette løftet med kortare frist, og så sende oss ein epost på <a href="mailto:%s">%s</a> der du spør om å få endre fristen.
pt_br: Favor mudar sua data-limite para menos que %d anos no futuro. Você deve alterar o prazo-limite de sua promessa se quiser prosseguir. Se desejar uma data mais para a frente, crie sua promessa com uma data mais próxima, e mande um email para <a href="mailto:%s">%s</a> solicitando a alteração.
pt_pt: Favor mudar sua data-limite para menos que %d anos no futuro. Você deve alterar o prazo-limite de o seu compromisso se quiser prosseguir. Se desejar uma data mais para a frente, crie o seu compromisso com uma data mais próxima, e mande um email para <a href="mailto:%s">%s</a> solicitando a alteração.
uk_ua: Будь ласка змініть Ваш термін так, що він менше ніж на %d років у майбутньому. Ви мусите це зробити для внесення Вашої обіцянки до банку обіцянок. Якщо Вам потрібен довший термін, напишіть нам <a href="mailto:%s">%s</a> і попросіть про внесення змін.
zh_cn: 请修改你的截止日期使之少于未来的 %d 年。你必须修改截止日期以便于处理创建的祈愿。如果你希望有一个长一点的截止日期，请先创建一个较短截止日期的祈愿，然后写信给我们（<a href="mailto:%s">%s</a>）要求修改。

source: Unknown language code:
be_by: Невядомы моўны код:
de_de: Unbekanntes Sprachkürzel:
eo_xx: Nekonata lingvokodo:
et_ee: Tundmatu keelekood:
nl_nl: Onbekende taalcode:
nn_no: Ukjent språkkode:
pt_br: Código de idioma desconhecido:
pt_pt: Código de idioma desconhecido:
uk_ua: Невідомий код мови:
zh_cn: 不能识别的语言代码：

source: You already have Facebook set up on PledgeBank with a different email address. Please use that address, it is
be_by: Вы ўжо сканфыгуравалі Facebook для PledgeBank, скарыстаўшыся зь іншае адрэсы e-mail. Вось яна
de_de: Sie haben bereits Facebook auf PledgeBank mit einer anderen Email-Adresse eingerichtet. Bitte benutzen Sie diese, sie lautet:
eo_xx: Vi jam uzas Facebook ene de PledgeBank, sed kun alia retadreso. Bonvolu uzi tiun adreson:
et_ee: Sa oled Facebook'i seadistanud PledgeBank'is teise e-posti aadressiga. Palun kasuta aadressi, mis on
nl_nl: Je hebt al een link gemaakt met Facebook met een ander e-mailadres. Gebruik ajb dat adres, het is
nn_no: Du har allereie sett opp Facebook på PledgeBank med ei anna e-post-adresse. Bruk den adressa, som er
pt_br: Você já tem o Facebook definido no EuPrometo mas com um email diferente. Use este endereço a seguir:
pt_pt: Você já tem o Facebook definido no EntroNessa mas com um email diferente. Use este endereço a seguir:
zh_cn: 你注册Facebook使用的电邮地址和在PledgeBank使用的不同，请使用你在Facebook登录的那个电邮地址，它是

source: Please choose which country your pledge applies to
be_by: Калі ласка, абярыце краіну для Вашага абяцаньню
de_de: Bitte wählen Sie das Land, auf das sich Ihr Versprechen bezieht
eo_xx: Bonvolu elekti la landon celitan de via promeso
et_ee: Palun vali, millisele riigile sinu lubadus suunatakse
nl_nl: Gelieve het land te kiezen waarop uw belofte van toepassing is
nn_no: Vel landet som løftet gjeld (i)
pt_br: Favor escolher a qual país se aplica a sua promessa
pt_pt: Favor escolher a qual país se aplica a o seu compromisso
uk_ua: Будь ласка оберіть країну, якої Ваша обіцянка стосується
zh_cn: 请选择你的祈愿对哪个国家或地区适用

source: Please choose a country, or "not specific to any location" if your pledge applies everywhere
be_by: Абярыце краіну або "не стасоўна аніводнага месту", калі Вашае абяцаньне не абмяжоўваецца геаграфічнымі рамамі.
de_de: Bitte wählen Sie ein Land aus oder "keins", wenn Ihr Versprechen weltweit gültig ist.
eo_xx: Bonvolu elekti landon, aŭ "neniu specifa loko" se via promeso validas ĉie
nn_no: Vel eit land, eller "Ikkje stad-spesifikk" dersom løftet ditt er like relevant overalt
pt_br: Escolha um país. Ou então "não específico a qualquer localidade" se sua promessa se aplica a qualquer lugar
pt_pt: Escolha um país. Ou então "não específico a qualquer localidade" se o seu compromisso se aplica a qualquer lugar
uk_ua: Будь ласка оберіть країну, або оберіть "будь яка місцевість", якщо Ваша обіцянка стосується будь якого місця
zh_cn: 如果你的祈愿适用于任何地点，请选择一个国家或地区，或者“非任何特定地点”

source: Please choose a valid state within that country, or the country name itself
be_by: Абярыце штат / рэгіён або краіну
de_de: Bitte wählen Sie ein gültiges Bundesland innerhalb dieses Staates oder den Landesnamen selbst.
eo_xx: Bonvolu elekti validan ŝtaton en tiu lando, aŭ la landonomon mem
et_ee: Palun vali sobiv osariik selles riigis või riigi nimi
nl_nl: Gelieve een geldige staat te kiezen in dat land, ofwel de landnaam zelf
nn_no: Vel ein gyldig del av det landet, eller landet sjølv
pt_br: Favor escolher um Estado válido naquele país, ou mesmo o nome do país
pt_pt: Favor escolher um Estado válido naquele país, ou mesmo o nome do país
uk_ua: Будь ласка оберіть існуючий штат/провінцію/область у країні, або назву країни
zh_cn: 请选择该国家的一个有效州，或者该国自身的名称

source: Please choose whether the pledge is local or not
be_by: Калі ласка пазначце, абяцаньне з'яўляецца лакальным ці не
de_de: Bitte wählen Sie, ob das Versprechen ortsbezogen ist oder nicht.
eo_xx: Bonvolu elekti ĉu la promeso estas loka aŭ ne
et_ee: Palun vali, kas lubadus on kohalik või mitte
nl_nl: Gelieve te kiezen of de belofte plaatselijk is of niet
nn_no: Vel om løftet er lokalt eller ikkje
pt_br: Favor escolher se a promessa é ou não local
pt_pt: Por favor indica se o compromisso é local ou não
uk_ua: Зазначте, будь ласка, чи є ваша справа місцевою
zh_cn: 请选择祈愿是否为区域性的

source: Please enter a pin
be_by: Калі ласка увядзіце PIN
de_de: Bitte geben Sie eine Geheimzahl ein
eo_xx: Bonvolu entajpi sekretan kodnumeron
et_ee: Palun sisesta PIN-kood
nl_nl: Gelieve een geheim codenummer in te typen
nn_no: Skriv inn ein PIN-kode
pt_br: Digite um PIN
pt_pt: Digite um PIN
uk_ua: Будь ласка, введіть код доступу
zh_cn: 请输入一个口令(PIN)

source: Please enter a valid postcode
be_by: Калі ласка, увядзіце слушны індэкс
de_de: Bitte geben Sie eine gültige Postleitzahl ein.
eo_xx: Bonvolu entajpi validan poŝtkodon
nn_no: Skriv inn ein gyldig postkode
pt_br: Favor digitar um CEP válido
pt_pt: Favor digitar um CEP válido
uk_ua: Напишіть вірний поштовий індекс.
zh_cn: 请输入一个有效的邮政编码

source: Your pledge, with short name <em>%s</em>, will look like this:
be_by: Вашае паведамленьне (кароткае імя <em>%s</em>) зараз выглядае вось так:
de_de: Ihr Versprechen mit dem Kürzel <EM>%s</EM> wird so aussehen:
eo_xx: Via promeso, kun mallonga nomo <em>%s</em>, aspektos tiel:
et_ee: Sinu lubadus, lühinimega <em>%s</em>, näeb välja nii:
nl_nl: Uw belofte, met de korte naam <em>%s</em>, zal er zo uit zien:
nn_no: Løftet ditt, med kortnamnet <em>%s</em>, vil sjå slik ut:
pt_br: Sua promessa, com o nome curto <em>%s</em>, ficará assim:
pt_pt: O teu compromisso, com um nome curto <em>%s</em>, ficará assim:
uk_ua: Ваша ініціатива матиме коротку назву <em>%s</em> і матиме такий вигляд:
zh_cn: 你的祈愿（以简短名称<em>%s</em>命名），看上去像这个样子：

source: Other Details
be_by: Іншыя дэталі
de_de: Andere Details
eo_xx: Pli da detaloj
et_ee: Muud detailid
nl_nl: Andere details
nn_no: Andre opplysingar
pt_br: Outros Detalhes
pt_pt: Outros Detalhes
uk_ua: Додаткові деталі
zh_cn: 其他详细信息

source: None
be_by: не прызначаная
de_de: Keine
eo_xx: Neniu
et_ee: Ei ole
nl_nl: Geen
nn_no: Ingen
pt_br: Nenhum
pt_pt: Nenhum
uk_ua: Відсутнє
zh_cn: 没有

source: Privacy status
be_by: Прыватнасьць
de_de: Freigabe
eo_xx: Privateco
et_ee: Privaatsusstaatus
nn_no: Personvernstatus
pt_br: Status de privacidade
pt_pt: Status de privacidade
uk_ua: Питання приватності
zh_cn: 隐私状态

source: Public
be_by: грамадзкая
de_de: Öffentlich
eo_xx: Publika
et_ee: Avalik
nl_nl: Publiek
nn_no: Offentleg
pt_br: Público
pt_pt: Público
uk_ua: Відкритий доступ
zh_cn: 公共的

source: Pledge can only be seen by people who I give the PIN to
be_by: Абяцаньне адкрытае толькі для людзей, якім я даслаў PIN
de_de: Das Versprechen kann nur von Leuten gesehen werden, denen, ich die Geheimzahl gebe.
eo_xx: La mesaĝojn rajtas vidi nur tiuj, al kiuj mi donis la PIN-on.
et_ee: Lubadust näevad ainult inimesed, kellele ma annan PIN-koodi
nl_nl: Enkel diegenen, aan wie ik de PIN-code gaf, mogen de belofte zien.
nn_no: Løftet er berre synleg for folk eg har gitt PIN-koden
pt_br: A promessa só pode ser mostrada a quem eu der o PIN
pt_pt: O compromisso só pode ser mostrada a quem eu der o PIN
uk_ua: Ці повідомлення можуть бути показані лише особам, яким я надав PIN-код
zh_cn: 只能使用我提供的口令(PIN)才能浏览的祈愿

source: Now please read your pledge (on the right) and check the details thoroughly. <strong>Read carefully</strong> - we can't ethically let you %schange the wording%s of your pledge once people have started to sign up to it.
be_by: Калі ласка, яшчэ раз перачытайце Вашае абяцаньне (праваруч) ды спраўдзьце яго дэталі. <strong>Зрабіце гэта ўважліва</strong> - мы ня можам дазволіць Вам %sзьмяніць фармулёўкі%s абяцаньню па яго публікацыі.
eo_xx: Legu nun vian promeson (dekstre) kaj kontrolu ĉiun detalon. <strong>Legu ĝin zorgege</strong> - ni ne etike povas rajtigi al vi %sŝanĝi la vortumon%s de via promeso post kiam homoj eksubskribis ĝin.
nl_nl: Lees nu je belofte (links) na <strong>Controleer haar goed! </strong> - je kunt de %sverwoording%s van je belofte niet wijzigen nadat iemand haar ondertekend heeft, dat zou niet eerlijk zijn.
nn_no: No må du lese løftet (til høgre) og kontrollere detaljane nøye. <strong>Les nøye</strong> - det ville vere uetterretteleg av oss å la deg %sendre ordlyden%s på løftet etter at folk har begynt å skrive under på det.
pt_br: Agora leia sua promessa (à direita) e confira os detalhes com cuidado. <strong>Leia cuidadosamente</strong> - não poderemos, por ética, deixar que Você %smude o fraseado%s de sua promessa depois que as pessoas começarem a dar apoio a ela.
pt_pt: Agora lê o teu compromisso (à direita) e revê os detalhes com atenção. <strong>Lê cuidadosamente</strong> - por motivos éticos não podemos deixar que %salteres o texto%s do o teu compromisso depois que as pessoas o começarem a apoiar.
zh_cn: 现在请阅读你创建的祈愿(在右侧)并仔细核查细节。<strong>请仔细阅读</strong>一旦人们开始签名支持你的祈愿，我们就不能让你%s随意编辑%s你的祈愿

source: Why can't I modify my pledge after I've made it?
be_by: Чаму я не магу змадыфікаваць сваё абяцаньне пасьля таго, як захаваў яго?
de_de: Warum kann ich mein Versprechen nicht verändern, nachdem ich es abgegeben habe?
eo_xx: Kial mi ne rajtas modifi mian promeson post kiam mi kreis ĝin?
et_ee: Miks ei saa ma oma lubadust pärast selle algatamist muuta?
nl_nl: Waarom kan ik mijn belofte niet waanpassen nadat ik ze gemaakt heb?
nn_no: Kvifor kan eg ikkje endre løftet etter at eg har oppretta det?
pt_br: Por que não posso modificar minha promessa depois?
pt_pt: Por que não posso alterar o meu compromisso depois?
uk_ua: Чому я не можу змінити мою обіцянку після того, як я її зробив?
zh_cn: 为什么在我完成一个祈愿后不能修改？
