Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: Reminder - Please write to your pledge signers - '<?=$values['title']?>' Congratulations! Your pledge reached its target three days ago. We suggest that you write to the signers of your pledge to suggest some next steps. Click on the link below to talk to them. <?=$values['url']?> While you're at it, why not ask your signers to take some photos of themselves fulfilling their pledge - we love to see PledgeBank in action! Send any pictures to team@pledgebank.com <?=$values['signature']?>
be_by: Subject: Нагадваем - дашліце паведамленьне сваім падпісантам - '<?=$values['title']?>' Віншуем! Вашае абяцаньне набрала патрэбную колькасьць подпісаў 3 дні таму. Адно Вы не даслалі падпісантам паведамленьню з далейшымі інструкцыямі. Пстрыкніце спасылку ўнізе, каб зрабіць гэта. <?=$values['url']?> Можа, варта было б папытаць сваіх падпісантаў даслаць нам фоты, як яны выконваюць абяцаньне? Мы любім дзеяньне :). <?=$values['signature']?>
de_de: Subject: Erinnerung - Bitte senden Sie eine Nachricht an die Unterzeichner Ihres Versprechens - "<?=$values['title']?>" Glückwunsch! Ihr Versprechen hat sein Ziel vor drei Tagen erreicht. Aber Sie haben noch keine Nachricht an alle Unterzeichner geschickt um ihnen zu sagen, wie das weitere Vorgehen ist. Klicken Sie auf die Adresse unten um mit ihnen zu sprechen. <?=$values['url']?> Warum fragen Sie Ihre Unterzeichner nicht auch, ob sie ein paar Fotos schießen können, während Sie Ihr Versprechen erfüllen - wir freuen uns immer wahnsinnig zu sehen, wenn und wie PledgeBanke funktioniert. Schicken Sie Fotos bitte an team@pledgebank.com <?=$values['signature']?>
eo_xx: Subject: Memorigo - Bonvolu sendi mesaĝon al viaj subskribintoj - '<?=$values['title']?>' Gratulon! Via promeso atingis sian celon antaŭ tri tagoj. Ni proponas, ke vi skribu al la subskribintoj de via promeso por diri kion ili faru nun. Musklaku ĉi sube por paroli al ili. <?=$values['url']?> Kial ne peti, ke viaj subskribintoj fotu sin dum kiam ili plenumas la promeson? Ni ŝategas vidi bonajn agojn, kiuj konkretiĝis per PromesoBanko. Sendu fotojn al team@pledgebank.com <?=$values['signature']?>
pt_br: Subject: Lembrete - Favor enviar mensagem a seus apoiadores - '<?=$values['title']?>' Parabéns! Sua promessa atingiu a meta há três dias. Todavia, você ainda não mandou uma mensagem para todos os seus apoiadores dizendo-lhes o que devem fazer a seguir. Clique no link abaixo para falar a eles. <?=$values['url']?> Que tal pedir a eles que tirem fotos deles mesmos cumprindo suas promessas - nós adoramos ver o EuPrometo em ação. <?=$values['signature']?>
pt_pt: Subject: Lembrete - Favor enviar mensagem a seus apoiadores - '<?=$values['title']?>' Parabéns! Sua compromisso atingiu a meta há três dias. Todavia, você ainda não mandou uma mensagem para todos os seus apoiadores dizendo-lhes o que devem fazer a seguir. Clique no link abaixo para falar a eles. <?=$values['url']?> Que tal pedir a eles que tirem fotos deles mesmos cumprindo suas compromissos - nós adoramos ver o EntroNessa em ação. <?=$values['signature']?>
zh_cn: Subject: 提示-请发一个信息给你的支持者-'<?=$values['title']?>' 祝贺你！ 你的祈愿在三天前达到了目标。 但是，你还没有给你的支持者发通知信息，告诉他们要做什么，请点击以下链接跟他们联系吧。 <?=$values['url']?> 为何不让你的支持者在实施愿望的时候照些相片呢？我们很想看到祈愿行在行动。相片可以发邮件到team@pledgebank.com <?=$values['signature']?>

source: Subject: Reminder - Please write to your pledge signers in <?=$values['location_description']?> - '<?=$values['title']?>' Congratulations! Your pledge reached its target in <?=$values['location_description']?> three days ago. We suggest that you write to the signers of your pledge in <?=$values['location_description']?> to suggest some next steps. Click on the link below to talk to them. <?=$values['url']?> While you're at it, why not ask your signers to take some photos of themselves fulfilling their pledge - we love to see PledgeBank in action! Send any pictures to team@pledgebank.com Thanks so much for using PledgeBank! <?=$values['signature']?>
be_by: Subject: Нагадваем - адлістуйцеся сваім падпісантам у <?=$values['location_description']?> - '<?=$values['title']?>' Віншуем! Абяцаньне сягнула сваёй мэту ў <?=$values['location_description']?> тры дні таму. Але Вы пакуль што не даслалі падпісантам ў <?=$values['location_description']?> паведамленьню што да наступных крокаў. Пстрыкніце спасылку унізе, каб зрабіць гэта. <?=$values['url']?> І чаму б Вам не папытаць сваіх падпісантаў даслаць нам некалькі здымкаў "у працэсе выкананьню"? Мы падабаем малюнкі :) <?=$values['signature']?>
de_de: Subject: Erinnerung - Bitte senden Sie eine Nachricht an die Unterzeichner Ihres Versprechens - "<?=$values['title']?> - " in <?=$values['location_description']?> Glückwunsch! Ihr Versprechen hat sein Ziel in <?=$values['location_description']?> vor drei Tagen erreicht. Aber Sie haben noch keine Nachricht an alle Unterzeichner geschickt um ihnen zu sagen, wie das weitere Vorgehen ist. Klicken Sie auf die Adresse unten um mit ihnen zu sprechen. <?=$values['url']?> Warum fragen Sie Ihre Unterzeichner nicht auch, ob sie ein paar Fotos schießen können, während Sie Ihr Versprechen erfüllen - wir freuen uns immer wahnsinnig zu sehen, wenn und wie PledgeBanke funktioniert. Schicken Sie Fotos bitte an team@pledgebank.com <?=$values['signature']?>
eo_xx: Subject: Memorigo - bonvolu sendi mesaĝon al viaj subskribintoj en <?=$values['location_description']?> - '<?=$values['title']?>' Gratulon! Via promeso atingis sian celon en <?=$values['location_description']?> antaŭ tri tagoj. Ni proponas, ke vi skribu al la subskribintoj de via promeso en <?=$values['location_description']?> por diri kion ili faru nun. Musklaku ĉi sube por paroli al ili. <?=$values['url']?> Kial ne peti, ke viaj subskribintoj fotu sin dum kiam ili plenumas la promeson? Ni ŝategas vidi bonajn agojn, kiuj konkretiĝis per PromesoBanko. Sendu fotojn al team@pledgebank.com <?=$values['signature']?>
pt_br: Subject: Lembrete - Favor enviar mensagem a seus apoiadores em <?=$values['location_description']?> - '<?=$values['title']?>' Parabéns! Sua promessa atingiu a meta em <?=$values['location_description']?> há três dias. Todavia, V. ainda não mandou uma mensagem a todos os seus apoiadores dizendo-lhes o que devem fazer a seguir. Clique no link abaixo para falar a eles. <?=$values['url']?> Que tal pedir a eles que tirem fotos deles mesmos cumprindo suas promessas - nós adoramos ver o PledgeBank em ação. <?=$values['signature']?>
pt_pt: Subject: Lembrete - Favor enviar mensagem a seus apoiadores em <?=$values['location_description']?> - '<?=$values['title']?>' Parabéns! Sua compromisso atingiu a meta em <?=$values['location_description']?> há três dias. Todavia, V. ainda não mandou uma mensagem a todos os seus apoiadores dizendo-lhes o que devem fazer a seguir. Clique no link abaixo para falar a eles. <?=$values['url']?> Que tal pedir a eles que tirem fotos deles mesmos cumprindo suas compromissos - nós adoramos ver o PledgeBank em ação. <?=$values['signature']?>
zh_cn: Subject: 提示 - 请给住在 <?=$values['location_description']?>你的祈愿支持者发个信息吧 - '<?=$values['title']?>' 祝贺你！ 你在<?=$values['location_description']?>地区的祈愿三天前成功地达到了要求。 但是，你还没有给在<?=$values['location_description']?>的支持者发送通知信息，告诉他们要做什么。请点击以下链接跟他们联系吧。 <?=$values['url']?> 为何不让你的支持者在实施愿望的时候照些相片呢？我们很想看到祈愿行在行动。照片可以发到送到 team@pledgebank.com <?=$values['signature']?>

source: Subject: Pledge successful - '<?=$values['title']?>' at PledgeBank.com Congratulations! We are pleased to tell you that the pledge you signed up to has been a success! The pledge, created by <?=$values['creator_name']?>, reads: '<?=$values['sentence_first']?>' The <?=$values['signers_ordinal']?> person has signed the pledge, just moments ago! Now it's your turn to do what you pledged. <?=$values['creator_name']?> will email you soon to give you any further information you need and to help plan some next steps. And while you're at it, Why not take some photos of you fulfilling your pledge - we love pics :) Send any pictures to team@pledgebank.com <?=$values['signature']?> KEEP UP TO DATE - Sign up to get emails when people create new pledges in your area (max one email a day). Click here and enter your postcode: <?=$values['local_alert_url']?>
be_by: Subject: Посьпех абяцаньню - '<?=$values['title']?>', PledgeBank.com Віншуем! Мы ўсьцешаны Вам паведаміць, што падпісанае Вамі абяцаньне пасьпяхова выкананае. Абяцаньне было створана праз <?=$values['creator_name']?>. Тэкст: '<?=$values['sentence_first']?>' <?=$values['signers_ordinal']?> чалавек падпісаўся пад абяцаньнем літаральна секунду таму. А зараз лахі пад пахі - ды за рэалізацыю. <?=$values['creator_name']?> праіфармуе Вас што да далейшых дзеяньняў. Дарэчы, як наконт фотаў? Ну тых, дзе Вы датрымліваеце слова? Нам падабаюцца малюнкі :) <?=$values['signature']?> БУДЗЬЦЕ Ў КУРСЕ - Падпішыцеся, каб атрымліваць паведамленьні ад абяцаньнях у навакольлі (максімум 1 паведамленьне штодзень). Пстрыкніце тут ды ўвядзіце Ваш паштовы індэкс: <?=$values['local_alert_url']?>
de_de: Subject: 'Versprechen erfolgreich' - '<?=$values['title']?>' auf PledgeBank.com Glückwunsch! Wir freuen uns Ihnen mitteilen zu können, dass das Versprechen, dass Sie unterschrieben haben, erfolgreich war. Das Versprechen, das von <?=$values['creator_name']?> erstellt wurde, lautet: '<?=$values['sentence_first']?>' Die <?=$values['signers_ordinal']?> Person hat das Versprechen gerade unterschrieben. Nun ist es an Ihnen zu tun, was Sie versprochen haben. <?=$values['creator_name']?> wird Ihnen bald eine E-Mail schicken, in der alle weiteren Informationen stehen, die Sie brauchen. Warum machen Sie nicht ein paar Fotos von sich, während Sie Ihr Versprechen erfüllen? Wir lieben Fotos :-) Schicken Sie bitte Fotos an team@pledgebank.com <?=$values['signature']?> DRAN BLEIBEN: Erhalten Sie E-Mails, wenn Leute in Ihrer Region neue Versprechen erstellen (höchstens eine E-Mail pro Tag). Klicken Sie hier und geben Sie Ihre Postleitzahl ein: <?=$values['local_alert_url']?>
eo_xx: Subject: Promeso sukcesis - '<?=$values['title']?>' ĉe PromesoBanko.com Gratulon! Ni ĝojas informi vin, ke la promeso, kiun vi subskribis, sukcesis. La promeso, kreita de <?=$values['creator_name']?>, tekstas jene: '<?=$values['sentence_first']?>' La <?=$values['signers_ordinal']?> persono subskribis la promeson antaŭ nur kelkaj momentoj. Nun estas via vico ekagi. <?=$values['creator_name']?> baldaŭ kontaktos vin por doni pliajn informojn laŭbezone. Kial ne foti viajn agojn? Ni ŝategas fotojn! :o) Sendu fotojn al team@pledgebank.com <?=$values['signature']?> DAŬRE INFORMIĜU - Aliĝu por ricevi retmesaĝon kiam kreiĝas nova promeso proksime de ĉe vi. Vi ricevos maksimume po unu mesaĝon tage. Musklaku ĉi tie kaj entajpu vian poŝtkodon: <?=$values['local_alert_url']?>
pt_br: Subject: Promessa bem sucedida - '<?=$values['title']?>' no EuPrometo.org Parabéns! Com prazer informamos que a promessa que você apoiou teve sucesso! A promessa, criada por <?=$values['creator_name']?>, diz: '<?=$values['sentence_first']?>' A <?=$values['signers_ordinal']?> pessoa apoiou a promessa, minutos atrás! Agora é sua vez de fazer o que prometeu. <?=$values['creator_name']?> irá enviará email a você em breve dando a informação adicional de que precisa. Que tal tirar algumas fotos de você cumprindo a promessa - adoramos fotos :) Send any pictures to team@pledgebank.com <?=$values['signature']?> FIQUE ATUALIZADO - Inscreva-se para receber email quando pessoas criarem novas promessas em sua área (só 1 email por dia). Clique aqui para digitar o seu CEP: <?=$values['local_alert_url']?>
pt_pt: Subject: Compromisso bem sucedida - '<?=$values['title']?>' no EntroNessa.org Parabéns! Com prazer informamos que a compromisso que você apoiou teve sucesso! A compromisso, criada por <?=$values['creator_name']?>, diz: '<?=$values['sentence_first']?>' A <?=$values['signers_ordinal']?> pessoa apoiou a compromisso, minutos atrás! Agora é sua vez de fazer o que prometeu. <?=$values['creator_name']?> irá enviará email a você em breve dando a informação adicional de que precisa. Que tal tirar algumas fotos de você cumprindo a compromisso - adoramos fotos :) Send any pictures to team@pledgebank.com <?=$values['signature']?> FIQUE ATUALIZADO - Inscreva-se para receber email quando pessoas criarem novas compromissos em sua área (só 1 email por dia). Clique aqui para digitar o seu CEP: <?=$values['local_alert_url']?>
zh_cn: Subject: 祈愿成功！-'<?=$values['title']?>' 祈愿行网站(PledgeBank.com) 祝贺你！ 我们很高兴通知你，你签名支持的祈愿成功了。 <?=$values['creator_name']?>创建的这个祈愿是： '<?=$values['sentence_first']?>' 这个祈愿的第<?=$values['signers_ordinal']?>位支持者刚刚签了名。 现在，你要去完成你许下的承诺了。<?=$values['creator_name']?>会给你信息告诉你进一步的要求。当你以行动去实施你的心愿时，你可以照一些相呀。我们很喜欢相片的 :)请发送你的相片到team@pledgebank.com <?=$values['signature']?> 获取最新消息 - 如果你注册一下，当你附近有人建立创建的祈愿时，我们会电邮通知你(每天最多一封)，点击以下链接输入你的邮政编码登记一下： <?=$values['local_alert_url']?>

source: Subject: Pledge successful in <?=$values['location_description']?> - '<?=$values['title']?>' at PledgeBank.com Congratulations! We are pleased to tell you that the pledge you signed up to has been a success in your town, <?=$values['location_description']?>. There are currently <?=$values['byarea_success_count']?> towns where the pledge has been successful. The pledge, created by <?=$values['creator_name']?>, reads: '<?=$values['sentence_first']?>' The <?=$values['signers_ordinal']?> person has signed the pledge, just moments ago! Now it's your turn to do what you pledged. <?=$values['creator_name']?> will email you soon to give you any further information you need and to help plan some next steps. And, while you're at it, why not take some photos of you fulfilling your pledge - we love pics :) Send any pictures to team@pledgebank.com <?=$values['signature']?> KEEP UP TO DATE - Sign up to get emails when people create new pledges in your area (max one email a day). Click here and enter your postcode: <?=$values['local_alert_url']?>
be_by: Subject: Посьпех абяцаньню ў <?=$values['location_description']?> - '<?=$values['title']?>' на PledgeBank.com Віншуем! Мы рады паведаміць Вам, што Вашае абяцаньне было пасьпяхова сконьчанае ў Вашым горадзе, <?=$values['location_description']?>. Зараз ёсьць гарады, <?=$values['byarea_success_count']?> у якіх абяцаньне было пасьпяхова зьдзейсьненае. Абяцаньне, створанае праз <?=$values['creator_name']?>, абвяшчае: '<?=$values['sentence_first']?>' <?=$values['signers_ordinal']?> чалавек падпісаў абяцаньне некалькі секундаў таму. А зараз Вашая чарга зрабіць абяцанае. <?=$values['creator_name']?> неўзабаве скантактуецца з Вамі дзеля каардынацыі дзеяньняў. І не забудзьцеся зрабіць фоткі - мы любім такія рэчы. Дасылайце іх наteam@pledgebank.com <?=$values['signature']?> Будзьце ў курсе - Падпішыцеся на абвесткі пра абяцаньні ў Вашым рэгіёне (максымум адно паведамленьне штодзень). Пстрыкніце, каб увесьці паштовы код: <?=$values['local_alert_url']?>
de_de: Subject: 'Versprechen in <?=$values['location_description']?> erfolgreich' - '<?=$values['title']?>' auf PledgeBank.com Glückwunsch! Wir freuen uns Ihnen mitteilen zu können, dass das Versprechen, das Sie unterschrieben haben, in Ihrer Stadt, <?=$values['location_description']?>, erfolgreich war. Bis jetzt hatte das Versprechen in <?=$values['byarea_success_count']?> Städten Erfolg Das Versprechen, das von <?=$values['creator_name']?> erstellt wurde, lautet: '<?=$values['sentence_first']?>' Die <?=$values['signers_ordinal']?> Person hat das Versprechen gerade unterschrieben. Nun ist es an Ihnen zu tun, was Sie versprochen haben. <?=$values['creator_name']?> wird Ihnen bald eine E-Mail schicken, in der alle weiteren Informationen stehen, die Sie brauchen. Warum machen Sie nicht ein paar Fotos von sich, während Sie Ihr Versprechen erfüllen? Wir lieben Fotos :-) Schicken Sie bitte Fots an team@pledgebank.com <?=$values['signature']?> DRAN BLEIBEN: Erhalten Sie E-Mails, wenn Leute in Ihrer Region neue Versprechen erstellen (höchstens eine E-Mail pro Tag). Klicken Sie hier und geben Sie Ihre Postleitzahl ein: <?=$values['local_alert_url']?>
eo_xx: Subject: Promeso sukcesis en <?=$values['location_description']?> - '<?=$values['title']?>' ĉe PromesoBanko.com Gratulon! Ni ĝojas informi vin, ke la promeso, kiun vi subskribis, sukcesis en via urbo, <?=$values['location_description']?>. Ĝis nun, al promeso sukcesis en <?=$values['byarea_success_count']?> lokoj. La promeso, kreita de <?=$values['creator_name']?>, tekstas jene: '<?=$values['sentence_first']?>' La <?=$values['signers_ordinal']?> persono subskribis la promeson antaŭ nur kelkaj momentoj. Nun estas via vico ekagi. <?=$values['creator_name']?> baldaŭ kontaktos vin por doni pliajn informojn laŭbezone. Kial ne foti viajn agojn? Ni ŝategas fotojn! :o) Sendu fotojn al team@pledgebank.com <?=$values['signature']?> DAŬRE INFORMIĜU - Aliĝu por ricevi retmesaĝon kiam kreiĝas nova promeso proksime de ĉe vi. Vi ricevos maksimume po unu mesaĝon tage. Musklaku ĉi tie kaj entajpu vian poŝtkodon: <?=$values['local_alert_url']?>
pt_br: Subject: Promessa bem sucedida em <?=$values[['location_description']?> - '<?=$values['title']?>'' no EuPrometo.org Parabéns! Com prazer informamos que teve sucesso a promessa que você apoiou en sua cidade, <?=$values['location_description']?>. Há atualmente <?=$values['byarea_success_count']?> cidades nas quais a promessa teve êxito. A promessa, criada por <?=$values['creator_name']?>, diz: '<?=$values['sentence_first']?>' A <?=$values['signers_ordinal']?> pessoa apoiou a promessa, minutos atrás! Agora é sua vez de fazer o que prometeu. <?=$values['creator_name']?> irá enviará email a você em breve dando a informação adicional de que precisa. Que tal tirar algumas fotos de você cumprindo a promessa - adoramos fotos :) Send any pictures to team@pledgebank.com <?=$values['signature']?> FIQUE ATUALIZADO - Inscreva-se para receber email quando pessoas criarem novas promessas em sua área (só 1 email por dia). Clique aqui para digitar o seu CEP: <?=$values['local_alert_url']?>
pt_pt: Subject: Compromisso bem sucedida em <?=$values[['location_description']?> - '<?=$values['title']?>'' no EntroNessa.org Parabéns! Com prazer informamos que teve sucesso a compromisso que você apoiou en sua cidade, <?=$values['location_description']?>. Há atualmente <?=$values['byarea_success_count']?> cidades nas quais a compromisso teve êxito. A compromisso, criada por <?=$values['creator_name']?>, diz: '<?=$values['sentence_first']?>' A <?=$values['signers_ordinal']?> pessoa apoiou a compromisso, minutos atrás! Agora é sua vez de fazer o que prometeu. <?=$values['creator_name']?> irá enviará email a você em breve dando a informação adicional de que precisa. Que tal tirar algumas fotos de você cumprindo a compromisso - adoramos fotos :) Send any pictures to team@pledgebank.com <?=$values['signature']?> FIQUE ATUALIZADO - Inscreva-se para receber email quando pessoas criarem novas compromissos em sua área (só 1 email por dia). Clique aqui para digitar o seu CEP: <?=$values['local_alert_url']?>
zh_cn: Subject: 祈愿成功！<?=$values['location_description']?> - '<?=$values['title']?>'祈愿行网站(PledgeBank.com) 祝贺你！ 我们很高兴告诉你，在你住的 <?=$values['location_description']?>，你所签名支持的祈愿成功了。现在有<?=$values['byarea_success_count']?> 个地方该祈愿获得了成功。 <?=$values['creator_name']?>的这个祈愿是： '<?=$values['sentence_first']?>' 这个祈愿的第<?=$values['signers_ordinal']?>个签名支持者刚刚签了名。 现在，你要去完成你许下的承诺了。<?=$values['creator_name']?> 会 给你信息告诉你进一步的要求。当你以行动去实施你的心愿时， 你可以照一些相呀。我们很喜欢相片的 :) 请将照片发送邮件到team@pledgebank.com <?=$values['signature']?> 获取最新消息 - 你登记一下，当你附近有人建立新的祈愿时， 我们会电邮通知你(每天最多一封)，点击以下链接输入你的邮政编码登记一下： <?=$values['local_alert_url']?>

source: Subject: Pledge survey - '<?=$values['title']?>' at PledgeBank.com Four weeks ago, a pledge you signed succeeded, which is great! This is just a quick automatic email to ask: have you carried out your pledge yet? If you HAVE done your pledge, please click the link below to let us know: <?=$values['survey_url']?> If your name is shown on the pledge page, you will get a little green tick by it so everyone knows you've done your bit. Obviously, some pledges might take a while until you can carry them out; if so, you can keep this email safe until you do. Or, you can say you've done a pledge at any time by logging in to PledgeBank and going to My Pledges. Just to remind you, the pledge, created by <?=$values['creator_name']?>, can be found at <?=$values['pledge_url']?> and reads: '<?=$values['sentence_first']?>' <?=$values['signature']?>
eo_xx: Subject: Informsondo pri promeso - '<?=$values['title']?>' ĉe PromesoBanko.com Antaŭ kvar semajnoj, promeso subskribita de vi sukcesis. Jen bona novaĵo! Tio ĉi estas mallonga, aŭtomata mesaĝo simple por demandi: ĉu vi jam faris tion, kion vi promesis? Se vi JA plenumis la promeson, bonvolu musklaki tiun ĉi ligilon: <?=$values['survey_url']?> Se via nomo videblas sur la promesopaĝo, nun estos malgranda verda hokmarko apud ĝi, por ke ĉiu sciu, ke vi faris vian parton de la promeso. Evidente, kelkaj promesoj bezonos pli da tempo por plenumi; tiukaze, bonvolu konservi tiun ĉi mesaĝon ĝis kiam vi finfaris vian devon. Alternative, vi povas indiki tion iam ajn ĉe la paĝo Miaj Promesoj ĉe PromesoBanko.com Informe, la promeso (kreita de <?=$values['creator_name']?>), videlba ĉe <?=$values['pledge_url']?>, tekstas jene: '<?=$values['sentence_first']?>' <?=$values['signature']?>

source: Crime and justice
be_by: Заканадаўства
de_de: Krimininalität und Gerechtigkeit
eo_xx: Krimo kaj justico
et_ee: Kuritegevus ja õigus
nl_nl: Misdaad en gerechtigheid
nn_no: Lov, rett og kriminalitet
pt_br: Crime e Justiça
pt_pt: Crime e Justiça
uk_ua: Злочини та правосуддя
zh_cn: 犯罪与司法

source: Culture, media and sport
be_by: Культура, СМІ, спорт
de_de: Kultur, Medien und Sport
eo_xx: Kulturo, amasinformiloj kaj sporto
et_ee: Kultuur, meedia ja sport
nl_nl: Cultuur, media en sport
nn_no: Kultur, media og idrett
pt_br: Cultura, Midia e Esporte
pt_pt: Cultura, Midia e Esporte
uk_ua: Культура, ЗМІ/медіа, та спорт
zh_cn: 文化，传媒与体育

source: Democracy and government
be_by: Дэмакратыя ды ўрад
de_de: Demokratie und Regierung
eo_xx: Demokratio kaj registaro
et_ee: Demokraatia ja valitsus
nl_nl: Democratie en regering
nn_no: Demokrati og styresmakter
pt_br: Democracia e Governo
pt_pt: Democracia e Governo
uk_ua: Демократія та влада
zh_cn: 民主与政府

source: Education and training
be_by: Адукацыя ды навучаньне
de_de: Bildung
eo_xx: Edukado kaj trejnado
et_ee: Haridus ja koolitus
nl_nl: Onderwijs en training
nn_no: Utdanning og opplæring
pt_br: Educação e Treinamento
pt_pt: Educação e Treinamento
uk_ua: Навчання та практичні тренування
zh_cn: 教育与培训

source: Environment and planning
be_by: Навакольле
de_de: Umwelt
eo_xx: Vivmedio kaj planado
et_ee: Keskkond ja planeerimine
nl_nl: Milieu en omgeving
nn_no: Miljø og planlegging
pt_br: Ambiente e Planejamento
pt_pt: Ambiente e Planejamento
uk_ua: Навколишність та планування
zh_cn: 环境与计划

source: Food, agriculture and animals
be_by: Сельская гаспадарка
de_de: Nahrung, Landwirtschaft und Tiere
eo_xx: Nutrado, agrikulturo kaj bestoj
et_ee: Toit, põllumajandus ja loomad
nl_nl: Voedsel, landbouw en dieren
nn_no: Mat, landbruk og dyr
pt_br: Alimentos, Agricultura e Animais
pt_pt: Alimentos, Agricultura e Animais
uk_ua: Їжа, сільське господарство та тварини
zh_cn: 食品，农业与畜牧

source: Health
be_by: Здароўе
de_de: Gesundheit
eo_xx: Sano
et_ee: Tervis
nl_nl: Gezondheid
nn_no: Helse
pt_br: Saúde
pt_pt: Saúde
uk_ua: Здоров"я
zh_cn: 卫生健康

source: International affairs
be_by: Міжнародныя стасункі
de_de: Internationales
eo_xx: Internaciaj aferoj
et_ee: Rahvusvahelised suhted
nl_nl: Internationale zaken
nn_no: Internasjonal politikk
pt_br: Assuntos Internacionais
pt_pt: Assuntos Internacionais
uk_ua: Міжнародні питання
zh_cn: 国际事务
