Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Please enter a place rather than a postcode for location based pledge signups
be_by: Каб падпісацца на абвесткі аб абяцаньнях у Вашым навакольлі, увядзіце імя места (не паштовы індэкс!!!).
de_de: Bitte geben Sie lieber einen Ortsnamen als eine Postleitzahl für Ihr ortsbezogenes Versprechen ein.
eo_xx: Bonvolu entajpi lokonomon (ne poŝtkodon) por loka promeso
et_ee: Palun sisesta kohanimi, mitte indeks asukohapõhise lubaduse jaoks
nl_nl: Voer een plaatsnaam, geen postcode, in om ondertekenaars bij jou in de buurt te kunnen zien
nn_no: Skriv inn ein stad i staden for ein postkode
pt_br: Digite um nome de lugar, e não um CEP, para apoios a promessas locais
pt_pt: Escolhe um nome de lugar, e não um código postal, para apoios a compromissos locais
uk_ua: Будь ласка, наберіть назву, а не індекс місця де ви живете, для вашої місцевої ініціативи
zh_cn: 请输入一个地点而非一个祈愿签名所在地的邮编

source: Please enter either a place name or a postcode area, but not both
be_by: Трэба ўвесьці штосьці адно: альбо імя месца, альбо паштовы індэкс.
de_de: Bitte geben Sie entweder einen Ort ODER eine Postleitzahl ein, aber nicht beides
eo_xx: Bonvolu entajpi aŭ lokonomon aŭ poŝtkodareon, sed ne ambaŭ
et_ee: Palun sisesta kohanimi
nl_nl: Gelieve ofwel een plaatsnaam ofwel een poststreekcode in te typen, maar niet beide
nn_no: Skriv inn eit stadnamn eller eit postkode-område, men ikkje begge to
pt_br: Digite um nome de lugar OU uma área postal, mas não ambos
pt_pt: Escreve um nome de lugar OU uma área postal, mas não ambos
uk_ua: Будь ласка, введіть щось одне - або назву місцевості або поштовий код
zh_cn: 请输入地名或者邮政分区中的任意一个，而非两者

source: You can only enter a postcode area if you have selected the UK
eo_xx: Vi rajtas entajpi poŝtkodareon nur se via promeso temas pri Britio
nl_nl: Je kunt alleen een postcode invoeren als je belofte over het Verenigd Koninkrijk gaat
nn_no: Du kan berre skrive inn eit postkodeområde dersom du har valt Storbritannia

source: Please enter a postcode, or just its first part; for example, OX1 3DR or WC1.
be_by: Калі ласка, увядзіце паштовы індэкс альбо яго першую частку, напрыкляд OX1 ці WC1
de_de: Bitte geben Sie eine Postleitzahl ein, oder die ersten Ziffern; zum Beispiel 96 oder 108
eo_xx: Bonvolu entajpi poŝtkodon aŭ nur ĝian unuan parton, ekz. OX1 3DR aŭ WC1.
et_ee: Sa saad kasutada vaid Ühendkuningriigi postiindeksit
nl_nl: Voer a.j.b. een postcode (uit het VK) in, of alleen het begin ervan, bv. OX1 3DR of WC1.
nn_no: Skriv inn ein postkode, eller berre byrjinga av den, til dømes OX1 3DR eller WC1.
pt_br: Digite um código postal, ou só a parte inicial dele; por exemplo, OX1 3DR ou WC1.
pt_pt: Escreve uma área postal, ou só a parte inicial dele; por exemplo, OX1 3DR ou WC1.
uk_ua: Будь ласка, введіть поштовий код або тільки його першу частину, наприклад OX1 3DR або WC1
zh_cn: 请输入一个邮编，或者就输入总邮编；例如：OX1 3DR或WC1。

source: I'm afraid we don't know about Isle of Man or Channel Island postcodes. Please try entering a local town instead.
be_by: Нажаль, у нашае базе адсутнічаюць індэкс для Выспы Мэн ды Channel Islands. Паспрабуйце ўвесьці назоў места замест.
de_de: Ich befürchte, wir kennen uns mit den Postleitzahlen der Isle of Man und der Kanalinseln nicht so aus. Bitte versuchen Sie eine Stadt stattdessen anzugeben.
eo_xx: Bedaŭrinde ni ne havas poŝtkodojn por la Manksa Insulo, Gernezejo kaj Ĵerzejo, sed ni ja konas la urbonomojn. Bonvolu reprovi per urbonomo.
et_ee: Kardan, et me ei tunne Isle of Man'i või Kanalisaarte postiindekseid. Palun sisesta selle asemel kohaliku linna nimi.
nl_nl: Ik ben bang dat we de postcodes van het Eiland Man en de Kanaal Eilanden niet hebben. Probeer het eens met de postcode van een stad of dorp in de buurt.
nn_no: Vi kjenner ikkje postkodane på Isle of Man eller Channel Islands. Prøv å skrive inn eit stadnamn i staden.
pt_br: Não sabemos os códigos postais das ilhas de Man ou Channel. Experimente colocar o nome de uma cidade.
pt_pt: Não sabemos as áreas postais das ilhas de Man ou Channel. Experimenta colocar o nome de uma cidade.
zh_cn: 很抱歉，我们不知道马恩岛(Isle of Man)或是海峡群岛(Channel Islands)的邮政编码，请尝试输入城镇的名字。

source: We couldn't recognise the postcode '%s'; please re-check it
be_by: Паштовы індэкс '%s' не ідэнтыфікаваны; калі ласка, спраўдзіце яго
de_de: Wir konnten diese Postleitzahl '%s' nicht finden; bitte überprüfen Sie Ihre Eingabe
eo_xx: Ni ne rekonis la poŝtkodon '%s'; bonvolu kontroli ĝin
et_ee: Süsteem ei tuvastanud postiindeksit '%s'; Eesti postiindekseid ei saa kasutada. Krt!
nl_nl: We hebben de postcode '%s' niet herkend; wil ze even nazien
nn_no: Vi fann ikkje postkoden '%s'. Sjekk ein gong til.
pt_br: Código postal '%s' não reconhecido; confira-o
pt_pt: Código postal '%s' não reconhecido; por favor verifica
uk_ua: Ми не спромоглися розпізнати ваш поштовий код %s, будь ласка, перевірте чи нема помилки
zh_cn: 我们不能识别这个邮编 '%s'； 请再检查一遍

source: Please enter a place name. Choose a specific town where you will carry out the pledge, rather than a postcode.
be_by: Калі ласка ўвядзіце імя места. Абярыце горад, зь якім будзе зьнітаванае Вашае абяцаньне, замест паштовага індэксу.
de_de: Bitte geben Sie einen Ortsnamen ein. Wählen Sie lieber eine bestimmte Stadt aus, in der Sie Ihr Versprechen erfüllen wollen, als eine Postleitzahl.
eo_xx: Bonvolu entajpi loknomon. Vi tajpu la nomon de la urbo, kie vi faros vian agon (ne poŝtkodon).
et_ee: Palun sisesta kohanimi. Vali linn, kus Sa oma lubaduse ellu viid, mitte postiindeks.
nl_nl: Voer ajb een plaatsnaam in. Kies de stad waar je je belofte uit gaat voeren, in plaats van een postcode.
nn_no: Skriv inn eit stadnamn. Vel ein spesifikk stad der du vil gjennomføre løftet, heller enn ein postkode.
pt_br: Digite o nome de um lugar. Escolha a cidade específica onde concretizará a promessa, e não um CEP.
pt_pt: Escreve o nome de um lugar. Escolhe a cidade específica onde vais concretizar o compromisso.
uk_ua: Напишіть назву місця. Оберіть конкретне місто, де буде відбуватися дія, замість того щоб вводити поштовий індекс.
zh_cn: 请输入一个地名。选择一个确切的城市来实施你的祈愿，而不是输入一个邮编。

source: Please enter either a place name or a postcode area
be_by: Калі ласка, увядзіце імя места або паштовы індэкс
de_de: Bitte geben Sie entweder einen Ort oder eine Postleitzahl ein
eo_xx: Bonvolu entajpi aŭ lokonomon aŭ poŝtkodareon
et_ee: Sisesta kohanimi
nl_nl: Gelieve ofwel een plaatsnaam ofwel een poststreekcode in te typen
nn_no: Skriv inn eit stadnamn eller eit postkode-område.
pt_br: Digite um nome de localidade ou uma área postal
pt_pt: Escreve um nome de localidade ou uma área postal
uk_ua: Будь ласка, введіть або назву місцевості або поштовий код
zh_cn: 请输入一个地名或者一个邮政分区

source: Please enter a place name
be_by: Калі ласка, ўвядзіце імя месца
de_de: Bitte geben Sie einen Ort ein
eo_xx: Bonvolu entajpi lokonomon
et_ee: Palun sisesta kohanimi
nl_nl: Gelieve een plaatsnaam in te typen
nn_no: Skriv inn eit stadnamn
pt_br: Digite um nome de localidade
pt_pt: Escreve um nome de localidade
uk_ua: Будь ласка, введіть назву місцевості
zh_cn: 请输入一个地名

source: Unfortunately, we couldn't find anywhere with a name like '%s'. Please try a different spelling, or another nearby village, town or city.
be_by: Нажаль, мы не знайшлі аніводнага адпаведніка з імём '%s'. Паспрабуйце ўвесьці назоў места інакш.
de_de: Leider konnten wir nirgends einen Ort namens '%s' finden. Bitte versuchen Sie es mit einer anderen Schreibweise, oder einer anderen, nahe gelegenen Stadt.
eo_xx: Bedaŭrinde ni ne trovis lokon kun nomo simila al '%s'. Bonvolu provi malsaman literumon, aŭ alia proksima vilaĝo, urbo aŭ urbego.
et_ee: Kahjuks ei suutnud me leida kuskilt '%s'. Palun proovi teistsugust kirjapilti või mõnd teist lähedal asuvat küla või linna.
nl_nl: Het spijt ons, we hebben geen plaats gevonden met een naam die gelijkt op '%s'. Gelieve een verschillende spelling te proberen, of een andere grootstad, stad of dorp dichtbij.
nn_no: Dessverre kunne vi ikkje finne nokon stad med namnet '%s'. Prøv ein annan skrivemåte, eller ein stad i nærleiken.
pt_br: Infelizmente, não encontramos localidade chamada '%s'. Experimente uma grafia diferente, ou outra localidade.
pt_pt: Infelizmente, não encontramos nenhuma localidade chamada '%s'. Experimenta uma grafia diferente, ou outra localidade.
uk_ua: На жаль ми не спромоглися знайти місцевість з назвою схожою на %s. Будь ласка, спробуйте інше написання назви або введіть назву іншого близько розташованого села, селища або міста
zh_cn: 很抱歉，我们不能找到任何一个地名符合 '%s'。是不是拼音写错了，要不试试一个临近的城市？

source: Required parameter was missing
be_by: Адсутны патрэбны парамэтар
de_de: Ein erforderlicher Paramenter wurde nicht angegeben.
eo_xx: Mankis bezonata argumento
et_ee: Nõutud tunnus oli puudu
nl_nl: Een nodig argument ontbrak
nn_no: Manglar eit parameter
pt_br: Faltou um parâmetro obrigatório
pt_pt: Faltou um parâmetro obrigatório
uk_ua: Відсутній необхідний параметр
zh_cn: 缺少必须的参数

source: Please enter your email address
be_by: Калі ласка, увядзіце сваю адрэсу e-mail
de_de: Bitte geben Sie Ihre E-Mail-Adresse ein
eo_xx: Bonvolu entajpi vian retadreson
et_ee: Palun sisesta oma e-posti aadress
nl_nl: Gelieve uw e-adres in te typen
nn_no: Skriv inn e-post-adressa di
pt_br: Digite seu endereço de email
pt_pt: Escreve o teu endereço de e-mail
uk_ua: Будь ласка, введіть вашу електронну адресу
zh_cn: 请输入你的电邮地址

source: Either your email or password weren't recognised. Please try again.
be_by: E-mail або пароль не спазнаныя. Паспрабуйце, калі ласка, наноўку.
de_de: Entweder wurde Ihre E-Mail-Adresse oder Ihr Passwort nicht erkannt. Bitte versuchen Sie es noch einmal.
eo_xx: Aŭ via retadreso aŭ via pasvorto ne estas rekonita. Bonvolu reprovi.
et_ee: Ei tundnud ära kas Sinu e-posti või salasõna. Palun proovi uuesti.
nl_nl: Je e-mailadres of je wachtwoord werd niet herkend. Probeer het opnieuw.
nn_no: Vi kjende ikkje att e-post-adressa di eller passordet ditt. Prøv ein gong til.
pt_br: Seu email ou sua senha não bate. Tente de novo.
pt_pt: O teu e-mail ou a tua senha não foram reconhecidos. Tenta novamente.
uk_ua: Неправильний пароль чи email адреса. Спробуйте ще раз.
zh_cn: 输入的电邮和密码无法识别。请重新尝试。

source: Now check your email!
be_by: Зараз, калі ласка, спраўдзіце Вашую скрынку!
de_de: Überprüfen Sie jetzt Ihren Posteingang.
eo_xx: Nun serĉu viajn retmesaĝojn!
et_ee: Vaata oma e-post üle!
nn_no: Og no må du sjekke innboksen din!
pt_br: Agora confira seu email!
pt_pt: Agora confere a tua caixa de correio!
uk_ua: Тепер перевірте Вашу пошту.
zh_cn: 现在检查你的电邮！

source: We've sent you an email, and you'll need to click the link in it before you can continue
be_by: Мы даслалі Вам паведамленьне. Калі Вы яго атрымаеце, пстрыкніце на спасылку ў ім, каб працягнуць працу зь PledgeBank.
de_de: Wir haben eine E-Mail an Sie verschickt und Sie müssen auf die Adresse in ihr klicken, bevor Sie fortfahren können.
eo_xx: Ni sendis retmesaĝon al vi, kaj vi devas musklaki la enan ligilon por daŭrigi.
et_ee: Saatsime Sulle e-kirja ja Sul tuleb klikkida selles oleval lingil, et saaksid jätkata
nn_no: Vi har sendt deg ein e-post, og no må du klikke på lenkja den inneheld før du kan halde fram
pt_br: Mandamos uma mensagem contendo link no qual você deverá clicar para poder continuar
pt_pt: Mandámos uma mensagem com um link que deves seguir para poder continuar
uk_ua: Щоб продовжити, натисніть, будь ласка, лінк у повідомленні, яке ми щойно надіслали на Вашу електронну пошту
zh_cn: 我们刚刚发送给你一封电子邮件，你在点击邮件中的链接之后才能够继续。

source: If you use web-based email or have "junk mail" filters, you may wish to check your bulk/spam mail folders: sometimes, our messages are marked that way.
be_by: Калі Вы карыстаецеся зь вэб-пошты або маеце запаленымі спам-фільтры, зірніце на ўсялякі выпадак ў спам-тэчку: час ад часу нашыя лісты могуць пазначацца як спам.
de_de: Wenn Sie einen Online-E-Mail-Dienst benutzen oder Spam-Filter aktiviert haben, möchten Sie vielleicht den entsprechenden Spam-Ordner überprüfen. Manchmal werden Nachrichten von PledgeBank als Spam markiert.
eo_xx: Se vi uzas <acronym title="t.e. se vi uzas TTT-legilon por legi viajn retmesaĝojn sur TTT-paĝo, ekz. la servojn de Yahoo, Hotmail, ktp.">TTT-an retmesaĝilon</acronym> aŭ se vi havas <acronym title="filtrilojn, kiu forigas trudmesaĝojn">kontraŭspamajn filtrilojn</acronym>, vi eble devos serĉi nian mesaĝon en via spamrubujo, ĉar foje niaj mesaĝoj estas erare tiel markitaj.
nl_nl: Als je een internetbrowser gebruikt om je e-mails te lezen, bv. de via Yahoo, Hotmail, enz."> of als je een spamfilter hebt, moet je onze mail misschien uit de (spam-)prullenbak halen. Soms denken ze -geheel onterecht- dat we spam zijn.
nn_no: Dersom du brukar webmail eller har spam-filter, kan du sjå etter i masse-/spam-e-post-mappene. Det hender av og til at e-posten vi sender, hamnar der.
pt_br: Se você usa webmail ou tem filtros contra correspondência indesejada, deve checar suas pastas bulk/spam mail, porque, às vezes, mensagens desejadas também vão parar lá.
pt_pt: Se usas webmail ou tens filtros contra spam, poderás querer verificar as tuas pastas de spam: às vezes, as nossas mensagens vão lá parar..
uk_ua: Ящо Ви користуєтесь скринькою в інтернеті (наприклад Yahoo, Hotmail чи іншою) або маєте фільтри спаму - "junk mail", радимо перевірити теку bulk/spam: деколи наші повідомлення потрапляють туди.
zh_cn: 如果你使用基于网站的电邮或有“垃圾邮件”过滤系统，有可能需要检查你的“垃圾邮件”文件夹。有些时候，我们的消息可能被标记为这类问题。

source: Checking Your Email Address
be_by: Праверка Вашай адрэсы e-mail
de_de: Überprüfung Ihrer E-Mail-Adresse
eo_xx: Kontrolado de Via Retadreso
et_ee: Kontrollime Su e-posti aadressi
nl_nl: Nazicht van uw e-adres
nn_no: Sjekkar e-post-adressa di
pt_br: Checando Seu Endereço de Email
pt_pt: A verificar o teu endereço de e-mail
uk_ua: Перевіряємо Вашу email адресу
zh_cn: 检查你的电邮地址

source: What is your email address?
be_by: Якая Вашая адрэса e-mail?
de_de: Wie lautet Ihre E-Mail-Adresse?
eo_xx: Kio estas via retadreso?
nl_nl: Wat is je e-mailadres:
nn_no: Kva er e-post-adressa di?
pt_br: Qual seu endereço de email?
pt_pt: Qual é o teu endereço de e-mail?
uk_ua: Ваша email адреса?
zh_cn: 你的电邮地址是什么？

source: Have you used PledgeBank before?
be_by: Вы выкарыстоўвалі PledgeBank раней?
de_de: Haben Sie PledgeBank schon einmal benutzt?
eo_xx: Ĉu vi jam uzis PromesoBankon?
et_ee: Kas Sa oled PledgeBanki varem kasutanud?
nl_nl: Heeft u PledgeBank reeds eerder gebruikt?
nn_no: Har du brukt PledgeBank før?
pt_br: Já usou o EuPrometo antes?
pt_pt: Já usaste o EntroNessa antes?
uk_ua: Чи Ви вже користувались PledgeBank?
zh_cn: 你从前使用过祈愿行网站(PledgeBank.com)吗？

source: I've never used PledgeBank before
be_by: Я ніколі не выкарыстоўваў PledgeBank раней
de_de: Ich habe PledgeBank noch nie benutzt
eo_xx: Mi neniam antaŭe uzis PromesoBankon
et_ee: Ma pole varem PledgeBanki kasutanud
nl_nl: Ik heb nog nooit PledgeBank gebruikt
nn_no: Eg har aldri brukt PledgeBank før
pt_br: Nunca usei o EuPrometo antes
pt_pt: Nunca usei o EntroNessa antes
uk_ua: Ні, я на сайті PledgeBank вперше
zh_cn: 我从前从来没有使用过祈愿行网站(PledgeBank.com)

source: (we'll send an email, click the link in it to confirm your email is working)
be_by: (у атрыманым ад нас паведамленьні e-mail пстрыкніце на спасылку, каб сьцьвярдзіць, што Вашая скрыня працуе)
de_de: (Wir werden Ihnen eine E-Mail schicken. Klicken Sie auf die Adresse darin, um zu bestätigen, dass Ihre E-Mail-Adresse gültig ist.)
eo_xx: (ni sendos retmesaĝon; musklaku la enan ligilon por konfirmi, ke via adreso bone funkcias)
et_ee: (saadame Sulle e-kirja, kliki lingil, et kinnitada, et Su e-post töötab)
nl_nl: (we zullen u een e-mail sturen; klik op de verwijzing die er in staat om te bevestigen dat uw adres goed werkt)
nn_no: (vi vil no sende ein e-post; klikk på lenkja den inneheld for å stadfeste at e-posten din fungerer slik den skal)
pt_br: (mandaremos um email, clique no link nele para confirmar que recebeu)
pt_pt: (vamos enviar-te um e-mail, segue o link incluído para confirmar o teu endereço)
uk_ua: (щоб перевірити, чи Ваша email адреса дійсна, натисніть, будь ласка, лінк у повідомленні, яке ми зараз надішлемо на Вашу електронну пошту)
zh_cn: （我们将会发送一封电邮，点击其中的链接确定你的电邮是有效的）

source: I have a PledgeBank <strong>password</strong>
be_by: У мяне ёсьць <strong>пароль</strong> PledgeBank.
de_de: Ich habe ein <strong>Passwort</strong> für Pledgebank.
eo_xx: Mi havas <strong>pasvorton</strong> ĉe PromesoBanko
nl_nl: Ik heb een Pledgebank <strong>wachtwoord</strong>
nn_no: Eg har eit <strong>PledgeBank-passord</strong>
pt_br: Já tenho uma <strong>senha</strong> do EuPrometo
pt_pt: Já tenho uma <strong>senha</strong> do EntroNessa
uk_ua: У мене є <strong>пароль</strong> для PledgeBank
zh_cn: 我有一个祈愿行网站(PledgeBank.com)的 <strong>密码</strong>

source: Remember me
be_by: Памятаць мяне
de_de: Automatisch anmelden
eo_xx: Memori min
et_ee: Pea mind meeles
nl_nl: Onthoud mijn gegevens
nn_no: Hugs meg
pt_br: Lembre-se de mim
pt_pt: Lembrar-se de mim
uk_ua: запам'ятайте мене
zh_cn: 记住我

source: don't use this on a public or shared computer
be_by: не карыстайцеся з гэтага на грамадзкім кампутары
de_de: aktivieren Sie dies nicht auf einem öffentlich zugänglichen oder von mehreren Personen genutzten Computer
eo_xx: ne uzu tion sur publika aŭ pluruzanta komputilo
nl_nl: gebruik dit niet op een publieke computer
nn_no: ikkje bruk dette på ein offentleg eller delt datamaskin
pt_br: não usar isto em computador público ou compartilhado
pt_pt: não usar esta opção num computador público ou compartilhado
uk_ua: не робіть це на чужому комп'ютері
zh_cn: 不要在公共或共享的电脑上使用

source: I've forgotten or didn't set a password
be_by: Я запамятаў або не прызначыў паролю.
de_de: Ich habe mein Passwort vergessen oder es nicht gesetzt.
eo_xx: Mi forgesis aŭ ne kreis pasvorton
et_ee: Ma olen kas unustanud või ei kasutanud salasõna
nl_nl: Ik ben mijn wachtwoord vergeten of ik heb nog geen wachtwoord aangemaakt
nn_no: Eg har gløymt passordet mitt, eller valde aldri eit
pt_br: Eu me esqueci da senha, ou não a defini
pt_pt: Esqueci-me da senha ou não a defini
uk_ua: я забув або не задав пароль
zh_cn: 我忘记或者没有设置密码

source: (we'll send an email, click the link in it to confirm your email is working.<br>if you like, you can then set a password on My Pledges page)
be_by: (пстрыкніце на спасылку ў атрыманым ад нас паведамленьні, каб давесьці, што Вашая скрыня працуе.<br>У разе патрэбы Вы потым можаце зьмяніць пароль на старонцы "Мае абяцаньні").
eo_xx: (ni sendos retmesaĝon; musklaku la enan ligilon por konfirmi, ke via adreso bone funkcias.<br>Se vi volas, vi povas tiam krei pasvorton ĉe la paĝo Miaj Promesoj)
nl_nl: (we sturen je een e-mail; klik op de link die er in staat om te bevestigen je e-mailadres klopt. <br> als je wilt, kun je je wachtwoord veranderen op de Mijn Beloftes-pagina)
nn_no: (vi vil no sende ein e-post; klikk på lenkja den inneheld for å stadfeste at e-posten din fungerer slik den skal.<br>Dersom du vil, kan du så velje eit passord på sida Løfta mine)
pt_br: (mandaremos um email, clique no link nele contido para confirmar.<br>se preferir, poderá então definir uma senha na página Minhas Promessas)
pt_pt: (vamos enviar-te um e-mail, segue o link incluído para confirmar o teu endereço<br>se preferires, podes então definir uma password na página Os Meus Compromissos
zh_cn: (我们将发送邮件给你，点击邮件中的链接确认你的电子邮件有效。<br>如果你喜欢，你可以随后在你的祈愿页面设置一个密码。)

source: Continue
be_by: Працягнуць
de_de: Weiter
eo_xx: Daŭrigi
et_ee: Jätka
nl_nl: Ga verder
nn_no: Hald fram
pt_br: Continuar
pt_pt: Continuar
zh_cn: 继续

source: Everywhere
be_by: Паўсюдна
de_de: Weltweit
eo_xx: Ĉie
et_ee: Kõikjal
nl_nl: Overal
nn_no: Overalt
pt_br: Em todo lugar
pt_pt: Em todo o lado
uk_ua: Глобальні
zh_cn: 任何地方

source: Everywhere &mdash; all countries in all languages
be_by: Паўсюдна &mdash; усе краіны, усе мовы
de_de: Weltweit &mdash; in allen Ländern, in allen Sprachen
eo_xx: Ĉie &mdash; ĉiuj landoj kaj ĉiuj lingvoj
et_ee: Kõikjal &mdash; kõigis riikides kõigis keeltes
nl_nl: Overal &mdash; alle landen in alle talen
nn_no: Overalt &mdash; alle land på alle språk
pt_br: Em qualquer lugar &mdash; Todos os países, em todos os idiomas
pt_pt: Em todo o lado &mdash; Todos os países, em todos os idiomas
uk_ua: Глобально &mdash; всі країни, всі мови
zh_cn: 任何地方 &mdash； 语言不同的所有国家及地区

source: London (United Kingdom)
be_by: Лёндан (Вялікая Брытанія)
de_de: London (Großbritannien)
eo_xx: Londono (Britio)
nl_nl: Londen (Verenigd Koninkrijk)
nn_no: London (Storbritannia)
pt_br: Londres (Reino Unido)
pt_pt: Londres (Reino Unido)
uk_ua: Лондон (Велика Британія)
zh_cn: 伦敦 (英国)

source: (change)
be_by: (зьмяніць)
de_de: (ändern)
eo_xx: (ŝanĝi)
et_ee: (muuda)
nl_nl: (veranderen)
nn_no: (endre)
pt_br: (mudar)
pt_pt: (mudar)
uk_ua: (вибрати)
zh_cn: (更改)

source: I&rsquo;ll do it, but <strong>only</strong> if you&rsquo;ll help
be_by: Я зраблю, але <strong>толькі</strong> калі Вы мяне падтрымаеце
eo_xx: Mi tion faros, sed <strong>nur</strong> se vi helpos
et_ee: Ma teen seda, kuid <strong>üksnes</strong> siis, kui Sina aitad
nl_nl: Ik beloof het, maar <strong>alleen</strong> als jij me helpt.
nn_no: Eg skal gjere det, men <strong>berre</strong> dersom du hjelper til
pt_br: &rsquo;Aqui Você Transforma Sentimentos em Ações Concretas!
pt_pt: Eu entro nessa se me ajudares
zh_cn: 你情我愿，梦想成真

source: (other PledgeBanks)
be_by: (іншыя Банкі Абяцаньняў)
de_de: (Andere PledgeBanks)
eo_xx: (aliaj PromesoBankoj)
et_ee: (teised PledgeBank'id)
nl_nl: (andere PledgeBank-en)
nn_no: (andre PledgeBanks)
pt_br: (outros PledgeBanks)
pt_pt: (outros PledgeBanks)
uk_ua: (Я маю PledgeBank)
zh_cn: (其他祈愿行网站)

source: Pledge
de_de: Versprechens
eo_xx: Promeso
et_ee: Lubadus
nl_nl: Belofte
nn_no: Løfte
pt_br: Eu
pt_pt: Entro
zh_cn: 祈愿

source: Bank
eo_xx: Banko
et_ee: Pank
pt_br: Prometo
pt_pt: Nessa
zh_cn: 行

source: Tell the world "I'll do it, but only if you'll help"
be_by: Скажы сьвету "Я зраблю гэта, але толькі калі Вы мяне падтрымаеце"
de_de: Sagen Sie der Welt "Ich werde es tun, wenn ihr mir dabei helft."
eo_xx: Diru al la mondo "Mi tion faros, sed nur se vi helpos"
et_ee: Luba kogu maailmale "Ma teen seda, kuid ainult siis kui sa aitad"
nl_nl: Zeg "Ik ga dat doen, maar alleen als jij me helpt"
nn_no: Sei til alle du møter: "Eg skal gjere det, men berre dersom du hjelper til"
pt_br: Aqui Você Transforma Sentimentos em Ações Concretas!
pt_pt: Diz ao mundo "Eu entro nessa se me ajudares"
uk_ua: Скажи людям ”Я зможу, якщо ви мене підтримаєте”
zh_cn: 告诉这个世界 "我会去实践我的梦想，但仅当有你们的帮助之后"

source: Start a Pledge
be_by: Паабяцаць!!!
de_de: Ein Versprechen abgeben
eo_xx: Krei Promeson
et_ee: Algata lubadus
nl_nl: Een belofte aanmaken
nn_no: Opprett eit løfte
pt_br: Iniciar uma Promessa
pt_pt: Iniciar um Compromisso
uk_ua: Створити
zh_cn: 开始祈愿

source: All Pledges
be_by: Усе абяцаньні
de_de: Alle Versprechen
eo_xx: Ĉiuj Promesoj
et_ee: Kõik lubadused
nl_nl: Alle beloftes
nn_no: Alle løfte
pt_br: Todas as Promessas
pt_pt: Todos os Compromissos
uk_ua: Всі Ініціативи
zh_cn: 所有祈愿

source: My Pledges
be_by: Мае абяцаньні
eo_xx: Miaj Promesoj
et_ee: Minu lubadused
nl_nl: Mijn Beloftes
nn_no: Løfta mine
pt_br: Minhas Promessas
pt_pt: Os Meus Compromissos
zh_cn: 我的祈愿

source: Login
be_by: Уваход
eo_xx: Ensaluti
et_ee: Logi sisse
nn_no: Logg inn
zh_cn: 登录

source: About
be_by: Пра нас
eo_xx: Pri
et_ee: Teavet
nl_nl: Over BelofteBank
nn_no: Om
pt_br: Sobre
pt_pt: Sobre
zh_cn: 关于祈愿行

source: &#8220;I&#8217;ll do it, but only if you&#8217;ll help me do it&#8221;
be_by: &#8220;Я зраблю, але толькі калі Вы мне дапаможаце&#8221;
eo_xx: &#8220;Mi faros tion, sed nur se vi helpas&#8221;
nl_nl: &#8220;I&#8217;Ik beloof het, maar alleen als je helpt &#8221;
nn_no: Eg skal gjere det, men berre dersom du hjelper meg med det
pt_br: &#8220;I&#8217;Diga ao Mundo: Eu farei, mas com seu apoio será mais fácil&#8221;
pt_pt: &#8220;Diz ao Mundo: Eu entro nessa, mas só se me ajudares&#8221;
zh_cn: 你情我愿，梦想成真。
