Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: &ldquo;Even though the pledge is closed, people are still contacting me to send undies and giftcards! So, in the end, over 750 pairs of undies will be going to the orphans of Liberia because of the kind-hearted people who use PledgeBank! To say &lsquo;thank you&rsquo; is not enough; but to see the children smile because someone cares says it all!&rdquo;
eo_xx: &ldquo;Malgraŭ la pasinta limdato de la promeso, homoj ankoraŭ nun kontaktas min por sendi kalsonojn kaj donacokartojn! Do, finfine, pli ol 750 kalsonoj iros la Liberio pro la bonkoreco de la uzantoj de PromesoBanko! Diri &lsquo;Dankon&rsquo; ne sufiĉas, sed la ridetoj de la liberiaj infanoj diras ĉion bezonatan!&rdquo;
et_ee: &ldquo;Kuigi lubadus on juba suletud, võtavad inimesed jätkuvalt minuga ühendust, et saata pesu ja kinkekaarte! Lõpuks saadetakse tänu heasüdamlikele PledgeBank'i kasutajatele enam kui 750 paari pesu Libeeria orbudele! Öelda &lsquo;aitäh&rsquo; ei ole küllalt; kuid näha lapsi naeratamas, sest keegi neist hoolib, ütleb kõik!&rdquo
nl_nl: &ldquo; De belofte is al afgesloten, maar mensen benaderen me nog steeds omdat ze onderbroeken en cadeaubonnen willen geven! Uiteindelijk gaan er dus ruim 750 onderbroeken naar de wezen van Liberia door de goedhartige mensen die PledgeBank gebruiken! Dankwoorden schieten te kort; maar die glimlach op het gezicht van die kinderen omdat er aan (en om) hen gegeven wordt; die zegt alles.&rdquo;
zh_cn: &ldquo;虽然我的祈愿已经关闭，不再让大家签名支持。人们依然联系我，还把衣服和礼物卡寄来给我！最后，超过750多套衣服将送到利比里亚的孤儿手中，感谢你们，感谢所有使用祈愿行网站（Pledebank.com）的人们！此时此刻，看看孩子们的微笑吧，这是我们给大家最好的致谢方式！&rdquo;

source: Election observer Becky, outside a polling station
be_by: Выбарны назіральнік Becky, з надворку выбарчае дзяльніцы
eo_xx: Supervidanto de voĉdonado Becky, ekster voĉdonejo
et_ee: Valimisvaatleja Becky, valimisjaoskonna juures
nl_nl: Verkiezingstoezichthouder Becky, buiten bij een stembureau
pt_br: Becky, observadora em eleições, na frente de um posto de votação
pt_pt: Becky, observadora em eleições, na frente de um posto de votação
zh_cn: 选举观察员贝基(Becky)站在投票站外边。

source: &ldquo;Basically, without PledgeBank I doubt we would have had nearly as many election observers volunteer. The public nature of PledgeBank also seemed to encourage the very high follow-through rate which meant that most people who signed up actually did the election observation. The result of the pledge was that 25 people were accredited by the Electoral Commission to observe elections in Scotland and England. Their observations fed into <a href="http://www.openrightsgroup.org/e-voting-main/" title="ORG&rsquo;s report into the May 2007 elections">our 65-page report</a> which was recently launched with significant press coverage.&rdquo;
be_by: &ldquo;Я сумняюся, што без PledgeBank мы далі б рады сабраць столькі назіральнікаў за выбарамі. Адкрытая натура PledgeBank таксама спрыяла таму, што большасьць падпісантаў насамрэч выканалі свае абяцаньне ды заявіліся ў якасьці назіральнікаў. У выніку, 25 чалавек сталася акрэдытаванымі праз Выбарчую Камісыю на назіраньне ў Англіі ды Шатляндыі. Вынікі іх працы патрапілі ў <a href="http://www.openrightsgroup.org/e-voting-main/" title="ORG&rsquo;s report into the May 2007 elections">нашую 65-старонкавую справаздачу,</a> якая атрымала значнае асьвятленьне ў мэдыях.&rdquo;
eo_xx: &ldquo;Sen PromesoBanko, ni certe havintus multe malpli da observantoj de la voĉdonado. Krome ŝajnas, ke la publika videbleco de PromesoBanko instigis preskaŭ ĉiun, kiu subskribis la promeson al posta plenumo de tio promesita. La rezulto de la promeso estis, ke 25 homoj estas akredita de la brita Balota Komisiono por observi voĉdonadon en Anglio kaj Skotlando. Pere de iliaj observoj kreiĝis <a href="http://www.openrightsgroup.org/e-voting-main/ title="ORG&rsquo;s report into the May 2007 elections">nia 65-paĝa raporto</a>, antaŭnelonge eldonita kaj priraportita en la gazetaro.&rdquo;
et_ee: &ldquo;Põhimõtteliselt, ma kahtlen, kas ilma PledgeBank'i abita oleks meil olnud nõnda palju valimisvaatlejaid. PledgeBank'i ühiskondlik olemus näis samuti julgustavat väga kõrget ludaduse täitmise määra, mis tähendab, et inimesed, kes liitusid, osalesid ka päriselt valimisvaatluses. Lubaduse tulemusena akrediteeris valimiskomisjon 25 inimest vaatlema valimisi Šotimaal ja Inglismaal. Nende vaatlustulemused on osa <a href="http://www.openrightsgroup.org/e-voting-main/" title="ORG&rsquo;s report into the May 2007 elections">meie 65-leheküljelisest raportist,</a> mis avaldati hiljuti ja pärvis märkimisväärsel määral ajakirjanduse huvi.&rdquo;
nl_nl: &ldquo;Zonder PledgeBank zouden we nooit zoveel vrijwillige verkiezingswaarnemers hebben gehad. Het publieke karakter van PledgeBank scheen het hoge aantal daadwerkelijk participerende ondertekenaars te vergroten. Het resultaat van de belofte was dat 25 ondertekenaars door de Electorale Commissie werden goedgekeurd als waarnemers voor verkiezingen in Schotland en Engeland. Hun observaties werden gebruikt in ons <a href="http://www.openrightsgroup.org/e-voting-main/"title="ORG&rsquo;s report into the May 2007 elections">65 pagina's lange rapport</a> dat regelmatig in de pers werd geciteerd. &rdquo;
pt_br: &ldquo;Basicamente, sem o EuPrometo duvido de que conseguíssemos tantos voluntários para monitoramento de eleições. A natureza pública do PledgeBank também pareceu estimular o alto nível de comprometimento das pessoas, as quais efetivamente vieram a realizar o trabalho. O resultado desta promessa se traduz no fato de que 25 pessoas foram registadas pela Comissão Eleitoral para monitorar as eleições na Escócia e na Inglaterra. Veja as observações em <a href="http://www.openrightsgroup.org/e-voting-main/" title="ORG&rsquo;s report into the May 2007 elections">, o nosso ralatório de 65 páginas</a> recentemente lançado com significativa cobertura da imprensa.&rdquo;
pt_pt: &ldquo;Basicamente, sem o EntroNessa duvido de que conseguíssemos tantos voluntários para monitoramento de eleições. A natureza pública do PledgeBank também pareceu estimular o alto nível de comprometimento das pessoas, as quais efetivamente vieram a realizar o trabalho. O resultado desta compromisso se traduz no fato de que 25 pessoas foram registadas pela Comissão Eleitoral para monitorar as eleições na Escócia e na Inglaterra. Veja as observações em <a href="http://www.openrightsgroup.org/e-voting-main/" title="ORG&rsquo;s report into the May 2007 elections">, o nosso ralatório de 65 páginas</a> recentemente lançado com significativa cobertura da imprensa.&rdquo;
zh_cn: &ldquo;基本上，如果没有在祈愿行网站PledgeBank.com上祈愿，我怀疑我们会有这么多选举监督志愿者。祈愿行网站PledgeBank.com的公开属性看起来也是鼓励高水准比率的祈愿联署人实际行动起来，这意味着最多的祈愿联署人的确行动起来去监督选举。祈愿的成果是二十五个人被选举委员会正式任命去监督苏格兰和英格兰的选举。他们的观察结果反馈在我们长达六十五页的报告里，这份报告最近在有影响力的媒体发布。&rdquo;

source: First1000 logo
eo_xx: Bildsimbolo de First1000
nl_nl: Eerste 1000-logo
pt_br: Logo Primeiros1000
pt_pt: Logo Primeiros1000
zh_cn: First1000标志

source: &ldquo;The membership of the Free State Project was very active in recruiting signers, and as a result of the pledge, 1000 people will be moving to New Hampshire by the end of 2008 in order to become activists for liberty!&rdquo;
be_by: &ldquo;Сябры праекту Free State выявіліся вельмі актыўнымі ў зборы подпісаў. У выніку, 1000 асобаў пераяжджацьмуць у Нью-Гэмпшыр да канца 2008 году, каб стацца актывістамі Liberty!&rdquo;
eo_xx: &ldquo;La membraro de la Free State Project (t.e. Projekto pri Libera Ŝtato) tre aktivi por varbi subskribontojn, kaj kiel rezulto de la promeso, 1000 personoj transloĝiĝos al Nov-Hampŝiro, Usono kaj iĝos aktivuloj por libereco!&rdquo;
et_ee: &ldquo; Free State Project'i liikmeskond oli väga aktiivne liitujate värbamisel ja lubaduse tulemusena kolib 1000 inimest New Hampshire'i enne 2008. aasta lõppu, et saada vabadusaktivistideks!&rdquo;
nl_nl: &ldquo;De leden van het Free State Project waren heel actief in het werven van ondertekenaars, en als resultaat van de belofte gaan 1000 mensen eind 2008 verhuizen naar New Hampshire om activisten voor vrijheid te worden!&rdquo;
pt_br: &ldquo;A associação no Projeto Estado Livre esteve muito ativa no/nrecrutamento de apoiadores. Como resultado da promessa, 1.000/npessoas estarão se dirigindo a New Hampshire no fim de 2008/npara se tornar ativistas para a liberdade!&rdquo;
pt_pt: &ldquo;A associação no Projeto Estado Livre esteve muito ativa no/nrecrutamento de apoiadores. Como resultado da compromisso, 1.000/npessoas estarão se dirigindo a New Hampshire no fim de 2008/npara se tornar ativistas para a liberdade!&rdquo;
zh_cn: &ldquo;自由州项目（Free State Project）的成员在祈愿行网站上祈愿之后，非常活跃于募集联署者。他们的祈愿的结果是有一千人将在二OO八年底搬家到新罕布什尔州(New Hampshire)，以实际行动争取自由！&rdquo;

source: LiveSimply logo
eo_xx: Bildsimbolo de LiveSimply
pt_br: Logo LiveSimply
pt_pt: Logo LiveSimply
zh_cn: LiveSimply标志

source: &ldquo;&hellip;having a website where you can get that colourful data of people&rsquo;s thoughts, experience and opinions can provide us with some insight in how people are changing their lives.
be_by: &ldquo;&hellip;наяўнасьць вэб-бачыны, на якае можна пабачыць у такім непараўнальна маляўнічым разрэзе думкі, досьвед, меркаваньні самых розных асобаў, дапамагае нам у разуменьні таго, як людзі могуць зьмяніць свае жыцьцё.
eo_xx: &ldquo;&hellip;havi retejon, kie troveblas la multkolorajn datumojn pri homaj pensoj, spertoj kaj opinioj, ebligas al ni vidi kiel tiuj personoj ŝanĝas siajn vivojn.
et_ee: &ldquo;&hellip;veebilehe omamine, kus on võimalik saada värvikat infot inimeste mõtete, kogemuste ja arvamuste kohta, pakub meile võimaluse saamaks aru, kuidas inimesed muudavad oma elusid.
nl_nl: &ldquo;&hellip;de beschikking over een website waar je data kunt verzamelen over mensen, gedachtes, ervaringen en meningen geeft ons inzicht in hoe mensen hun leven veranderen.
pt_br: &ldquo;&hellip;ter um website onde obter aqueles dados interessantes sobre os pensamentos, experiências e opiniões das pessoas pode nos fornecer uma boa visão de como as pessoas estão transformando suas vidas.
pt_pt: &ldquo;&hellip;ter um website onde obter aqueles dados interessantes sobre os pensamentos, experiências e opiniões das pessoas pode nos fornecer uma boa visão de como as pessoas estão transformando suas vidas.
zh_cn: &ldquo;&hellip;能否有一个网站，你可从中获取关于人们的思考、经历和意见的各种数据，这样你可以洞察人们如何改变他们的生活。

source: &ldquo;The features PledgeBank has were suitable for our needs - we wanted to create a community of people who make promises so that they can support each other.&rdquo;
be_by: &ldquo;Уласьцівасьці PledgeBank'у былі трапна тымі, што мы шукалі - нам карцела стварыць супольнасьць людзей, якія б маглі нейкім чынам аб'ядноўвацца дзеля ўзаемадапамогі&rdquo;
eo_xx: &ldquo;La funkcimaniero de PromesoBanko plene konvenis al niaj bezonoj - ni volis krei komunumon de homoj, kiuj faras promesojn por ke ili povu subteni unu la aliajn.&rdquo;
et_ee: &ldquo;PledgeBank'i võimalused sobisid meie vajadustele - me tahtsime luua kogukonna inimestest, kes annaksid lubadusi, et nad toetavad teine-teist.&rdquo;
nl_nl: &ldquo;De mogelijkheden van PledgeBank pasten goed bij onze behoeften – we wilden een gemeenschap maken van mensen die beloftes doen, zodat ze elkaar kunnen helpen.&rdquo;
pt_br: &ldquo;As funcionalidades do EuPrometo são aplicáveis às nossas necessidades -- nós quisemos criar uma comunidade de pessoas que fazem promessas de modo a poderem apoiar umas às outras.&rdquo;
pt_pt: &ldquo;As funcionalidades do EntroNessa são aplicáveis às nossas necessidades -- nós quisemos criar uma comunidade de pessoas que fazem compromissos de modo a poderem apoiar umas às outras.&rdquo;
zh_cn: &ldquo;祈愿行网站Pledgebank.com的功能恰好适合我们的需求---我们想要创建一个社区网站，在网站里人们可以许愿并且互相支持彼此。&rdquo;

source: &ldquo;One of the main objectives for using the website was evaluation of the livesimply initiative. The initiative is calling people to change their lifestyle, which is a qualitative objective (i.e it&rsquo;s hard to measure it with numbers). So having a website where you can get that colourful data of people&rsquo;s thoughts, experience and opinions can provide us with some insight in how people are changing their lives.
be_by: &ldquo;Адной з нашых мэтаў, дзеля якае мы зьвярнуліся да PledgeBank'у, была якасная ацэна таго, якім чынам людзі могуць зьмяніць свае жыцьцё. Гэта, натуральна, немагчыма акаштаваць колькасна. Такім чынам, наяўнасьць бачыны, дзе можна атрымаць дадзеныя пра думкі, памкненьні, меркаваньні самага рознага кшталту асобаў магло дапамагчы нам зразумець, як людзі мяняюць бег свайго жыцьця.
eo_xx: &ldquo;Ĉefa inter niaj celoj dum uzado de la retejo estis pritaksado de la projekto LiveSimply (t.e. ViviSimple). La projekto alvokas al homoj ŝanĝi sian vivstilon, kio estas celo kvalita, ne kvanta, kaj do malfacile mezuri per ciferoj. Do, havi retejon, kie troveblas la multkolorajn datumojn pri homaj pensoj, spertoj kaj opinioj, ebligas al ni vidi kiel tiuj personoj ŝanĝas siajn vivojn.
et_ee: &ldquo;Veebilehe kasutamise üks peamisi eesmärke oli hinnata 'Ela lihtsalt' initsiatiivi. Initsiatiiv kutsub inimesi üles muutma oma elustiili kvalitatiivse eesmärgiga (näiteks on seda keeruline mõõta numbrites). Niisiis, veebilehe omamine, kus on võimalik saada värvikat infot inimeste mõtete, kogemuste ja arvamuste kohta, pakub meile võimaluse saamaks aru, kuidas inimesed muudavad oma elusid.
nl_nl: &ldquo;De voornaamste reden om de website te gebruiken was het evalueren van het livesimply initiatief. Het initiatief roept mensen op hun manier van leven te veranderen, een kwalitatief doel (d.w.z. dat het moeilijk meetbaar is). Een website waar je data kunt verzamelen over mensen, gedachten, ervaringen en meningen geeft ons inzicht in hoe mensen hun leven veranderen.
pt_br: &ldquo;Um dos principais objetivos de usar o website era avaliar a iniciativa do viver simples. Ela convoca as pessoas a mudar o estilo de vida delas, o que é um objetivo qualitativo (isto é, difícil de medir com números). Assim, ter um site onde obter aqueles dados interessantes sobre os pensamentos, experiências e opiniões das pessoas pode nos fornecer uma visão de como as outras pessoas estão mudando as suas vidas.
pt_pt: &ldquo;Um dos principais objetivos de usar o website era avaliar a iniciativa do viver simples. Ela convoca as pessoas a mudar o estilo de vida delas, o que é um objetivo qualitativo (isto é, difícil de medir com números). Assim, ter um site onde obter aqueles dados interessantes sobre os pensamentos, experiências e opiniões das pessoas pode nos fornecer uma visão de como as outras pessoas estão mudando as suas vidas.
zh_cn: 使用这个网站的一个主要目标是从Livesimply项目的初开演化而来的。Livesimply项目最开始的时候想要呼吁人们改变他们的生活方式，这是一个定性的目标。(例如，它很难用数字来衡量)。 后来我们想能否有一个网站，你可从中获取关于人们的思考、经历和意见的各种数据，这样你可以洞察人们如何改变他们的生活。

source: &ldquo;The features PledgeBank has were suitable for our needs - we wanted to create a community of people who make promises so that they can support each other. We could just go for a simpler system where people could only make a promise. But we wanted to make sure that they feel that there is a bit more to it. So the fact that PledgeBank requires you to make a promise with someone - hence you need to promote it - and the fact that it has the system for nudging people about their promise (reminding them about deadlines, the number of sign-ups etc) is what made PledgeBank a very appropriate tool for us.
be_by: &ldquo;Уласьцівасьці PledgeBank'у файна зьбягаліся з нашай мэтай: нам карцела стварыць суполку людзей, якія б праз узаемаабяцаньні падтрымлівалі б адзін аднаго. Натуральна, мы маглі папрамаваць болей простым шляхам ды стварыць сыстэму, дзе можна было б проста абяцаць. Але так няма сэнсу, людзі павінны разумець, што за абяцаньнем стаіць нешта большае. Тое, што ў PledgeBank'у кожны падпісваецца пад чыімсьці абяцаньнем, ды тое, што ў сыстэму закладзеныя нейкія прылады па матывацыі людзей да выкананьню абяцаньню, і зрабіла сыстэму найболей пасуючай для нас.
eo_xx: &ldquo;La funkcimaniero de PromesoBanko plene konvenis al niaj bezonoj - ni volis krei komunumon de homoj, kiuj faras promesojn por ke ili povu subteni unu la aliajn. Ni povintus elekti pli simplan sistemon, per kio homoj simple promesintus fari ion, sed ni volis aldoni ion plian, kaj PromesoBanko iĝis por ni tute taŭgan ilon por tio, pro la fakto ke ĝi devigas al la promeskreinto varbi subtenantojn, kaj ĝi sendas aŭtomatajn rememorigilojn se promeso ne sufiĉe facile kreskas.&rdquo;
et_ee: &ldquo;PledgeBank'i võimalused sobisid meie vajadustele - me tahtsime luua kogukonna inimestest, kes annaksid lubadusi, et nad toetavad teine-teist. Me oleksime võinud valida süsteemi, kus inimesed saavad üksnes anda lubaduse. Kuid me soovisime olle kindlad, et nad tunnevad, et selles on midagi enamat. Ühenaga asjaolu, et PledgeBank, et Sa annaksid lubaduse kellegagi koos - järelikult tuleb seda reklaamida - ning asjaolu, et sel on ka süsteem, mis vahepeal annab endast inimestele märku (meenutades neile tähtaegu, liitunute arvu jne), teeb PledgeBank'ist meile väga sobiva tööriista.
nl_nl: &ldquo;De mogelijkheden van PledgeBank pasten goed bij onze behoeften – we wilden een gemeenschap maken van mensen die beloftes doen, zodat ze elkaar kunnen helpen. We konden een simpeler systeem maken waar mensen enkel een belofte konden doen. Maar we wilden zeker weten dat mensen voelden dat er méér moest gebeuren. Het feit dat PledgeBank je vraagt om een belofte mét iemand te maken -en je dus zelf moet gaan werven - en dat er een herinnering naar mensen wordt gestuurd (hen attent maken op deadlines, het aantal ondertekenaars, etc.) was voor ons de doorslaggevende factor om PledgeBank te gaan gebruiken.
pt_br: &ldquo; As funcionalidades do PledgeBank atenderam nossas necessidades -- nós queríamos criar uma comunidade de pessoas que fazem promessas a serem cumpridas com apoio mútuo. Poderíamos usar um sistema mais simples, no qual as pessoas só fariam uma promessa. Mas queríamos a certeza de que elas sentiriam haver algo mais no processo. Assim, porque o PledgeBank exige outras pessoas para fazer uma promessa -- e aí você tem que divulgá-la --, mais o fato de o sistema cutucar as pessoas sobre a evolução do prometido (lembrando-as de prazos, número de adesões etc) -- isso é que fez dele uma ferramenta muito apropriada para nós.
pt_pt: &ldquo; As funcionalidades do PledgeBank atenderam nossas necessidades -- nós queríamos criar uma comunidade de pessoas que fazem compromissos a serem cumpridas com apoio mútuo. Poderíamos usar um sistema mais simples, no qual as pessoas só fariam uma compromisso. Mas queríamos a certeza de que elas sentiriam haver algo mais no processo. Assim, porque o PledgeBank exige outras pessoas para fazer uma compromisso -- e aí você tem que divulgá-la --, mais o fato de o sistema cutucar as pessoas sobre a evolução do prometido (lembrando-as de prazos, número de adesões etc) -- isso é que fez dele uma ferramenta muito apropriada para nós.
zh_cn: &ldquo;祈愿行网站Pledgebank.com的功能恰好适合我们的需求---我们想要创建一个社区网站，在网站里人们可以许愿并且互相支持彼此。我们只能找到一个简单的系统，仅支持人们许愿。但是，我们确信人们还要想网站给他们提供更多的功能。事实上，祈愿行网站Pledgebank.com要求你承诺于某人---此后你需要去推动承诺兑现---祈愿行网站的系统可以持续激励创建祈愿的人们（提醒他们祈愿的截止时间，及时报告祈愿联署人数，以及其他等等情况），这让祈愿行网站Pledgebank.com成为最合适我们的工具。

source: &ldquo;Also, we wanted to use the system that was tested and which we wouldn&rsquo;t have to customize too much. mySociety was my choice because I like the ethical background of the organisation.&rdquo;
be_by: &ldquo;Нам таксама была патрэбная сыстэма ўжо адладжаная, без патрэбы дадатковае наладкі. mySociety стаўся нашым выбарам яшчэ й таму, што мне імпануе этычнае тло арганізацыі.&rdquo;
eo_xx: &ldquo;Krome, ni volis havi sistemon jam testitan, kiun ni ne bezonos mem adapti. mySociety estis nia elekto ĉar ni ŝatas la etikan bazon de la organizaĵo&rdquo;
et_ee: &ldquo;Samuti soovisime me kasutada süsteemi, mida on katsetatud ja mida me ei pidanud palju kohendma. mySociety oli minu valik, sest mulle meeldib selle organisatsiooni eetiline taust.&rdquo;
nl_nl: We wilden ook een systeem gebruiken dat al getest was en wat we niet al te veel hoefden te aan te passen aan onze wensen. MySociety was mijn keus omdat ik de morele achtergrond van de organisatie waardeer.&rdquo;
pt_br: &ldquo;Também queríamos usar o sistema que fora testado e que não precisaríamos customizar muito. A mySociety foi minha escolha porque eu aprecio o fundamento ético dessa organização.&rdquo;
pt_pt: &ldquo;Também queríamos usar o sistema que fora testado e que não precisaríamos customizar muito. A mySociety foi minha escolha porque eu aprecio o fundamento ético dessa organização.&rdquo;
zh_cn: &ldquo;此外，我们想要使用这个测试过的系统， 这样我们不需要经过对系统进行太多的定制开发。选择mySociety是因为我喜欢这个组织的公益背景。&rdquo;

source: Save The Sycamore
be_by: Выратуйце Сыкамору
eo_xx: Savu La Platanon
et_ee: Päästa vahtrapuu
nl_nl: Red de Sycamore
pt_br: Salvar O Sycamore
pt_pt: Salvar O Sycamore
zh_cn: 拯救枫树
