Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Anyone with a mobile can sign up to a pledge by texting the word <strong>pledge</strong> followed by the pledge reference to <strong>%s</strong>. For the moment, this works only in %s. Contact us if you can help with SMS for other countries.
be_by: Для падпісаньню праз мабільнік трэба даслаць СМС са словам <strong>pledge</strong> ды са спасылкаю на абяцаньне на нумар <strong>%s</strong>. На дадзены момант, гэта опцыя адчыненая толькі для абанентаў зь %s. Калі Вы можаце дапамагчы адладзіць гэты варыянт для іншых краінаў, калі ласка, скантактуйцеся з намі.
de_de: Jeder Mensch mit einem Mobiltelefon kann ein Versprechen unterzeichnen, indem er <strong>pledge</strong>, gefolgt vom Kennwort des Versprechens an <strong>%s</strong> schickt. Im Moment klappt das leider nur in %s. Kontaktieren Sie uns, wenn Sie uns mit SMS-Diensten in anderen Ländern helfen können.
eo_xx: Iu ajn kun poŝtelefono povas subskribi promeson per jena SMS-tekstmesaĝo: <strong>pledge</strong> sekve de la promesoreferenco al <strong>%s</strong>. Aktuale tio funkcias nur en %s. Bonvolu kontakti nin se vi povas helpi kun SMS por aliaj landoj.
et_ee: Igaüks, kellel on mobiiltelefon, saab lubadusega liituda, saates tekstisõnumiga sõna <strong>pledge</strong> ja selle järel lubaduse viite <strong>%s</strong>. Praegusel hetkel töötab see ainult %s. Võta meiega ühendust, kui saad aidata SMSidega teistes maades.
nl_nl: Iedereen met een zaktelefoon kan een belofte onderschrijven door eenvoudig SMS-en van het woord: <strong>pledge</strong> gevolgd door de referentie van de belofte naar <strong>%s</strong>. Op dit ogenblik werkt dat alleen in %s. Gelieve contact op te nemen als u kan helpen met SMS voor andere landen.
pt_br: Qualquer um com celular pode apoiar promessa. Basta teclar a palavra <strong>Pledge</strong> seguida da referência <strong>%s</strong>. Por enquanto, isso funciona só n%s. Contate a gente se você puder ajudar com SMS para o Brasil.
pt_pt: Qualquer um com celular pode apoiar compromisso. Basta teclar a palavra <strong>Pledge</strong> seguida da referência <strong>%s</strong>. Por enquanto, isso funciona só n%s. Contate a gente se você puder ajudar com SMS para o Brasil.
uk_ua: Будь-хто з мобільного телефону може підписатися під обіцянкою за допомогою SMS з текстом <strong>pledge</strong>, за яким йде посилання на<strong>%s</strong>. На цей час це працює тільки в %s. Контактуйте з нами, якщо ви можете допомогти з SMS для інших країн.
zh_cn: 每个携带手机的人都能够通过发送文本消息（<strong>Pledge</strong>后面跟着一个 <strong>%s</strong>）联署到一个祈愿。眼下，这个功能还只适用于 %s 。如果你能够帮助在其他国家开通SMS，请联系我们。

source: Text messages cost whatever you normally pay for a normal SMS, and as a pledge creator you can write to your mobile signers when your pledge succeeds, letting them know what to do next.
be_by: СМСка будзе каштаваць ў адпаведнасьці з Вашым тарыфным плянам. Як стваральнік абяцаньню, Вы дасьцё рады разаслаць паведамленьні Вашым падпісантам аб выкананьні абяцаньню ды тлумачэньнем, што рабіць далей.
de_de: SMS kosten den normalen Tarif, und als Initiator eines Versprechens können Sie den Handyunterzeichnern schreiben, wenn Ihr Versprechen erfolgreich war, wie es weitergeht.
eo_xx: La tekstmesaĝo kostas same kiel kutima tekstmesaĝo, kaj kiel promeskreinto vi povos skribi al viaj perpoŝtelefonaj subskribintoj kiam via promeso sukcesos, por diri al ili kion vi faros poste.
et_ee: Tekstisõnum maksab sama palju, kui tavaline tekstisõnum ikka, ja lubaduse algatajana saad Sa oma mobiilsetele liitujatele kirjutada, kui lubadus õnnestub, ning neile teada anda, mida edasi teha.
nl_nl: De tekstberichtjes kosten evenveel als een gewone SMS en als maker van de belofte zal u kunnen schrijven naar wie per zaktelefoon onderschreven heeft, wanneer uw belofte zal slagen, om hun te laten weten wat dan te doen.
pt_br: Mensagens de texto custam o mesmo que um SMS normal, e, sendo um criador de promessa, você pode escrever para seus apoiadores via celular avisando que ela teve êxito e dizendo o que deve ser feito a seguir.
pt_pt: Mensagens de texto custam o mesmo que um SMS normal, e, sendo um criador de compromisso, você pode escrever para seus apoiadores via celular avisando que ela teve êxito e dizendo o que deve ser feito a seguir.
uk_ua: Вартість текстового повідомлення є такою, як ви звичайно платите за звичайне SMS повідомлення, і, як автор обіцянки, ви можете написати вашим мобільним підписантам, коли ваша обіцянка стане успішною,, щоб дати їм знати, що робити далі.
zh_cn: 文本短信息的成本是你通常支付普通短信的费用，作为祈愿的创建者，你能够写短信息给那些手机联署人，让他们知道下一步做什么。

source: There are all types of other things you can do with text messages. You can include the details in your own campaign materials, include them in letters to newspapers, pin them in your window, tattoo them on your arms.
be_by: А ўвогуле, распаўсюджвайце Ваш мэсэдж любым чынам. Друкуйце ў газэтах, зьвяртайцеся да тэлевізійнікаў, вывешвайце ў вокнах, вытатуюйце, ў рэшце рэшт! :)
de_de: Mit SMS können Sie noch viel mehr machen. Sie können die Details zur Teilnahme per Handy in Ihre eigenen Werbematerialien einfließen lassen, in Briefen an Lokalzeitungen erwähnen, in Ihr Fenster hängen, auf Ihre Arme tätowieren lassen, ...
eo_xx: Oni povas multmaniere uzi tekstmesaĝojn. Vi povas aldoni iliajn detalojn al viaj propraj reklamomaterialoj, enmeti ilin en leterojn al ĵurnaloj, afiŝi ilin en via fenestro, aŭ tatui ilin sur via brako.
et_ee: Tekstisõnumitega saab igasuguseid muid asju ka teha. Sa saad lisada kõik detailid, mis Su oma kampaaniamaterjalides on; lisada need kirjadele, mida saadad ajalehtedele; kleepida need aknale; tätoveerida need oma käsivartele.
nl_nl: Men kan tekstberichtjes op vele manieren gebruiken. U kan details opnemen in uw eigen reklamemateriaal, ze opnemen in brieven aan dagbladen, ze aanplakken aan uw raam of op uw arm tatoeëren.
pt_br: Pode incluir os detalhes em seus materiais de campanha, mencioná-los em cartas aos jornais, afixá-los na janela, até tatuá-los nos braços :>).
pt_pt: Pode incluir os detalhes em seus materiais de campanha, mencioná-los em cartas aos jornais, afixá-los na janela, até tatuá-los nos braços :>).
uk_ua: Іще багато різних речей ви можете робити з текстовими повідомленнями. Ви можете деталізувати ваші агітаційні матеріали, включати їх в листи до газет, пришпилити їх до вашого вікна, витатуювати їх на ваших руках :)
zh_cn: 你还可以利用文本短消息作各种其他类型的工作。你可以放在自己的宣传材料中，加到写给报章杂志的信件中，贴在自己的窗户上，甚至纹刻在胳膊上。

source: So if you want to create a pledge, or if you have seen one on this site that you really endorse, fire up the printer, memorize the text message details, and take your message out into the big wide world.
be_by: Вось... Карацей, калі ты знайшоў тут абяцаньне, якое цябе палымяна карціць падтрымаць - запальвай друкар, друкуй, разьвешвай, абвяшчай! Памятай: калі не ты, то хто іншы?
de_de: Also wenn Sie ein Versprechen starten, oder wenn Sie eins auf dieser Seite sehen, das Sie wirklich unterstützen möchten, werfen Sie Ihren Drucker an, merken Sie sich die Details zur SMS-Unterzeichnung, und verbreiten Sie die Kunde darüber in der großen, weiten Welt.
eo_xx: Do se vi volas krei promeson, aŭ se vi vidis iun promeson sur la retejo, kiun vi vere apogas, ŝalti vian presilon, enmemorigu la informojn pri la tekstmesaĝoj, kaj disdonu vian mesaĝon al la mondo.
et_ee: Nii et kui Sa tahad lubadust algatada või oled sellel veebilehel näinud mõnd lubadust, mida sa tõesti toetad, siis lükka printer käima, jäta tekstisõnumi detailid meelde ja saada oma sõnum laia maailma.
nl_nl: Als u dus een belofte wil doen, of als u er een gezien heeft op deze site, die u echt wil onderschrijven, start uw printer, sla de details van de tekst op in het geheugen en deel uw bericht uit in de grote wijde wereld.
pt_br: Assim, se você quer criar uma promessa, ou se viu alguma aqui que realmente apóia, ligue sua impressora, memorize os detalhes da mensagem de texto, e leve-a ao Mundo inteiro.
pt_pt: Assim, se você quer criar uma compromisso, ou se viu alguma aqui que realmente apóia, ligue sua impressora, memorize os detalhes da mensagem de texto, e leve-a ao Mundo inteiro.
uk_ua: Таким чином, якщо ви хочете створити обіцянку, або побачити когось на цьому сайті, то це реально. Вмикайте принтер, завчіть точний текст повідомлення та випускайте ваше оголошення у великий широкий світ.
zh_cn: 所以如果你想创建一个祈愿，或者你在此站点上看到你真正愿意联署的一个祈愿，不如打开打印机，记住文本消息，然后把这个消息传递到更广阔的天地中。

source: So if you want to create a pledge, or if you have seen one on this site that you really endorse, fire up the printer and take your message out into the big wide world.
be_by: Вось... Карацей, калі ты знайшоў тут абяцаньне, якое цябе палымяна карціць падтрымаць - запальвай друкар, друкуй, разьвешвай, абвяшчай! Памятай: калі не ты, то тады хто?
de_de: Also wenn Sie ein Versprechen starten, oder wenn Sie eins auf dieser Seite sehen, das Sie wirklich unterstützen möchten, werfen Sie Ihren Drucker an und verbreiten Sie die Kunde darüber in der großen, weiten Welt.
eo_xx: Do se vi volas krei promeson, aŭ se vi vidis iun promeson sur la retejo, kiun vi vere apogas, ŝalti vian presilon kaj disdonu vian mesaĝon al la mondo.
pt_br: Assim, se quiser criar uma promessa, ou se viu alguma aqui que realmente apóia, ligue sua impressora, memorize os detalhes da mensagem de texto, e leve-a ao Mundo inteiro.
pt_pt: Assim, se quiser criar uma compromisso, ou se viu alguma aqui que realmente apóia, ligue sua impressora, memorize os detalhes da mensagem de texto, e leve-a ao Mundo inteiro.
zh_cn: 所以如果你想创建一个祈愿，或者你在此站点上看到你真正愿意支持的一个祈愿，不如打开打印机，将你的祈愿打印出来，然后把这个祈愿散发到更广阔的天地。

source: Promoting PledgeBank
be_by: Прамоцыя PledgeBank
de_de: PledgeBank bewerben
eo_xx: Diskonigi PromesoBankon
nn_no: Promotere PledgeBank
pt_br: Divulgando o EuPrometo
pt_pt: Divulgando o EntroNessa
zh_cn: 推广祈愿行网站(PledgeBank.com)

source: Here are a few ways you can publicise PledgeBank on your own website:
be_by: А вось якім чынам Вы можацё прасоўваць PledgeBank на сваім уласным вэбсайту:
de_de: Hier sind ein paar Möglichkeiten PledgeBank auf Ihrer eigenen Internetseite zu bewerben:
eo_xx: Jen kelkaj manieroj diskonigi PromesoBankon en via propra retejo:
et_ee: Siin on paar moodust, kuidas Sa saad avaldada PledgeBank'i oma kodulehel:
nl_nl: Hier zijn een paar manieren waarop je PledgeBank bekend kunt maken op je eigen website:
nn_no: Her er eit par måtar du kan vise fram PledgeBank på di eiga heimeside:
pt_br: Eis algumas maneiras de divulgar o EuPrometo no seu próprio website:
pt_pt: Eis algumas maneiras de divulgar o EntroNessa no seu próprio website:
zh_cn: 以下是一些在你自己的网站或Blog推广祈愿行(PledgeBank.com)的方法：

source: A4 poster
be_by: Постэр А4
eo_xx: Afiŝo (A4)
nn_no: A4-plakat
pt_br: Cartaz tamanho A4
pt_pt: Cartaz tamanho A4
zh_cn: A4大小的PDF格式招贴

source: For a library or similar
be_by: Для бібліятэкі або накшталт
de_de: Für eine Bücherei o. ä.
eo_xx: Por biblioteko aŭ simile
et_ee: Raamatukogule või sarnasele
nn_no: For bibliotek eller liknande
pt_br: Para uma biblioteca ou similar
pt_pt: Para uma biblioteca ou similar
zh_cn: 为图书馆或类似项目

source: Buttons for your blog
be_by: Кнопкі для Вашага блёгу
de_de: Knöpfe für Ihr Blog
eo_xx: Butonoj por via blogo
et_ee: Nupud Sinu ajaveebile
nn_no: Knappar til bloggen din
pt_br: Buttons para seu blog
pt_pt: Buttons para seu blog
zh_cn: 可用于你的Blog的宣传链接图标(Buttons)

source: Bigger banner
be_by: Большы банэр
de_de: Großes Banner
eo_xx: Pli granda reklamo
et_ee: Suurem bänner
nn_no: Større banner
pt_br: Banners maiores
pt_pt: Banners maiores
zh_cn: 较大尺寸的旗帜横幅(Banner)

source: Pledgebank plugin for Wordpress
be_by: Дадатак Pledgebank для Wordpress
de_de: PledgeBank-Plugin für Wordpress
eo_xx: PromesoBanko-kromprogramo por WordPress
et_ee: PledgeBank'i liides Wordpress'ile
nl_nl: PledgeBank plugin voor Wordpress
nn_no: PledgeBank-plugin til WordPress
pt_br: Plugin do EuPrometo para Wordpress
pt_pt: Plugin do EntroNessa para Wordpress
zh_cn: 祈愿行(PledgeBank.com)用于WordPress的插件

source: Get the code
be_by: Атрымаць код
de_de: Den Code bekommen
eo_xx: Elŝuti la fontkodon
et_ee: Muretse kood
nn_no: Få koden
pt_br: Obter o código
pt_pt: Obter o código
zh_cn: 获取代码

source: Invalid parameters, please try again
be_by: Няслушны парамэтар. Паспрабуйце наноўку!
de_de: Ungültige Parameter. Bitte versuchen Sie es erneut
eo_xx: Nevalidaj argumentoj, bonvolu reprovi
et_ee: Vigased parameetrid, palun proovi uuesti
nl_nl: Ongeldige argumenten, gelieve opnieuw te proberen
nn_no: Ugyldige val, prøv ein gong til
pt_br: Parâmetros inválidos, tente outra vez
pt_pt: Parâmetros inválidos, tente outra vez
uk_ua: Невірні параметри, повторіть спробу
zh_cn: 参数不全请重试

source: To view announcement messages for a pledge, we need to check you have signed it.
be_by: Мы мусім спраўдзіць, што Вы увайшлі. Без гэтага Вы не дасьцё рады праглядаць абвесткі.
de_de: Um Nachrichten zu einem Versprechen lesen zu können, müssen wir überprüfen, ob Sie dieses unterzeichnet haben.
eo_xx: Por vidi anoncmesaĝoj por iu promeso, ni devas kontroli, ke vi jam subskribis ĝin.
et_ee: Et vaadata lubaduse teadaandeid, peame kontrollima, et oled selle lubadusega liitunud.
nl_nl: Om aankondigingen voor een belofte te zien, moeten we nagaan of u ze onderschreven heeft.
nn_no: For å vise kunngjeringane for eit løfte, må vi kontrollere at du har skrive under på det.
pt_br: Para ver mensagens anunciando promessa, temos que checar se você a apoiou
pt_pt: Para ver mensagens anunciando compromisso, temos que checar se você a apoiou
uk_ua: Щоб надати можливість переглянути пов"язані повідомлення, ми повинні первірити що ви приєднались до ініціативи
zh_cn: 想要浏览一个祈愿的公告信息，我们需要检查你是否已经签名支持这个祈愿。

source: Then you will be able to view announcement messages.
be_by: Пасьля гэтага Вам будзе адчынены прагляд усіх абвестак.
de_de: Dann werden Sie in der Lage sein, Nachrichten zu lesen.
eo_xx: Tiam vi rajtos vidi la mesaĝojn.
et_ee: Siis saad teadaandeid vaadata.
nl_nl: Dan zal u de berichten mogen zien.
nn_no: Då vil du kunne sjå kunngjeringane.
pt_br: Aí você poderá visualizar mensagens de anúncio.
pt_pt: Aí você poderá visualizar mensagens de anúncio.
uk_ua: Тоді ви зможете проглянути ці повідомлення.
zh_cn: 你将可以浏览公告信息。

source: View pledge announcements archive on PledgeBank.com
be_by: Прагляд архіву абвестак на PledgeBank.com
de_de: Stöbern Sie in den archivierten Nachrichten zu Versprechen auf PledgeBank.com
eo_xx: Vidi la arkivon de promesanoncoj de PromesoBanko.com
et_ee: Vaata lubaduse teadaannete arhiivi PledgeBank.com-is
nl_nl: Het archief van de beloftenaankondigingen zien van PledgeBank.com
nn_no: Vis kunngjeringsarkivet på PledgeBank.com
pt_br: Visualizar o arquivo de seus anúncios de promessas no EuPrometo.org
pt_pt: Visualizar o arquivo de seus anúncios de compromissos no EntroNessa.org
uk_ua: Прогляньте архів повідомлень з пропозиціями на PledgeBank.com
zh_cn: 浏览存档于祈愿行网站(PledgeBank.com)的祈愿公告

source: Messages sent by creator to signers:
be_by: Паведамленьні, што стваральнік даслаў падпісантам:
de_de: Nachrichten vom Initiator an die Unterzeichner:
eo_xx: Mesaĝoj senditaj de la kreinto al subskribintoj:
et_ee: Algatajalt saadetud sõnumid liitunutele:
nl_nl: Berichten verzonden door de beloftemaker aan de onderschrijvers:
nn_no: Meldingar sendt av opprettaren til underskrivarane:
pt_br: Mensagens enviadas pelo criador aos apoiadores:
pt_pt: Mensagens enviadas pelo criador aos apoiadores:
uk_ua: Повідомлення, надіслані розробниками для споживачів:
zh_cn: 由祈愿者发送给祈愿签名支持者的信息：

source: Messages sent by creator to signers
be_by: Паведамленьні, што стваральнік даслаў падпісантам
de_de: Nachrichten vom Initiator an die Unterzeichner
eo_xx: Mesaĝoj senditaj de la kreinto al subskribintoj
et_ee: Algatajalt saadetud sõnumid liitunutele
nl_nl: Berichten gezonden door de maker aan de onderschrijvers
nn_no: Meldingar sendt av opprettaren til underskrivarane
pt_br: Mensagens enviadas pelo criador aos apoiadores
pt_pt: Mensagens enviadas pelo criador aos apoiadores
uk_ua: Повідомлення, надіслані розробниками для споживачів
zh_cn: 由祈愿者发送给祈愿签名支持者的信息

source: From
be_by: Ад
de_de: Von
eo_xx: De
et_ee: Kellelt
nl_nl: Vanwege
nn_no: Frå
pt_br: De
pt_pt: De
uk_ua: Від
zh_cn: 来自

source: Date
be_by: Дата
de_de: Datum
eo_xx: Dato
et_ee: Kuupäev
nl_nl: Datum
nn_no: Dato
pt_br: Data
pt_pt: Data
uk_ua: Дата
zh_cn: 日期

source: The pledge creator has not sent any announcements yet.
be_by: Стваральнік абяцаньню яшчэ не даслаў жаднае абвесткі.
de_de: Der Initiator des Versprechens hat noch keine Nachrichten gesendet.
eo_xx: La promeskreinto ankoraŭ ne sendis anoncojn.
et_ee: Lubaduse algataja ei ole seni ühtegi teadaannet saatnud.
nl_nl: De beloftemaker heeft nog geen aankondigingen gezonden.
nn_no: Løfteopprettaren har ikkje sendt nokon kunngjeringar enno.
pt_br: O criador da promessa ainda não mandou comunicados.
pt_pt: O criador da compromisso ainda não mandou comunicados.
uk_ua: Розробник пропозиції ще не надіслав жодних повідомлень.
zh_cn: 祈愿者还没有发送任何公告。

source: The messages can only be shown to people who have signed the pledge.
be_by: Паведамленьні паказваюцца толькі падпісантам абяцаньню.
de_de: Nur Unterzeichner dieses Versprechens können die Nachrichten sehen.
eo_xx: La mesaĝojn rajtas vidi nur subskribintoj de la promeso.
et_ee: Sõnumeid näidatakse ainult nendele, kes on lubadusega liitunud.
nl_nl: De berichten mogen alleen aan onderschrijvers van de belofte getoond worden.
nn_no: Berre folk som har skrive under på løftet kan sjå meldingane.
pt_br: As mensagens só podem ser mostradas a pessoas que tenham apoiado a promessa.
pt_pt: As mensagens só podem ser mostradas a pessoas que tenham apoiado a compromisso.
uk_ua: Ці повідомлення можуть бути показані лише особам, які підписались під обіцянкою
zh_cn: 仅供已签名支持祈愿者浏览的 信息。

source: Missing pledge reference
be_by: Адсутная спасылка абяцаньня
de_de: Versprechenskürzel fehlt
eo_xx: Mankas promesoreferenco
et_ee: Viide lubadusele puudub
nl_nl: Referentie naar de belofte ontbreekt
nn_no: Manglar løftereferanse
pt_br: Falta a referência à promessa
pt_pt: Falta a referência à compromisso
uk_ua: Відсутнє посилання на обіцянку
zh_cn: 丢失祈愿参考

source: Pledge announce unsubscribe
be_by: Адпіска ад абвестак што да новых абяцаньняў
eo_xx: Malaboni por promesanoncoj
et_ee: Lubaduse teadetest loobumine
nn_no: Avbryt abonnementet på løftekunngjeringar
pt_br: Desinscrever-se do anúncio de promessas
pt_pt: Desinscrever-se do anúncio de compromissos
zh_cn: 取消订阅祈愿公告

source: Okay, you won't receive any more emails from the pledge creator of this pledge.
be_by: Вы адпісаліся ад электронных абвестак ад стваральніка гэтага абяцаньню.
eo_xx: Bone, vi ne plu ricevos mesaĝojn de la kreinto de tiu ĉi promeso.
et_ee: Olgu, selle lubaduse looja Sulle enam e-kirju ei saada
nn_no: OK, du vil ikkje motta fleire e-postar frå løfteopprettaren om dette løftet.
pt_br: Ok, você não receberámais emails do criador desta promessa.
pt_pt: Ok, você não receberámais emails do criador desta compromisso.
zh_cn: 好啦，现在开始你将不会接收到这个祈愿的创建者发出的任何邮件了：）

source: Back to pledge page
be_by: Назад да старонкі абяцаньняў
eo_xx: Reiri la la promesopaĝo
nn_no: Tilbake til løftesida
pt_br: Voltar à página da promessa
pt_pt: Voltar à página da compromisso
zh_cn: 返回祈愿页面

source: Before you can send a message to all the signers, we need to check that you created the pledge.
be_by: Перад дасылкай паведамленьню мы мусім пераканацца, што Вы насамрэч стварылі гэтае абяцаньне.
de_de: Bevor Sie eine Nachricht an alle Unterzeichner senden können, müssen wir überprüfen, dass Sie das Versprechen erstellt haben
eo_xx: Antaŭ ol sendi tiun ĉi mesaĝon al la subskribintoj, ni devas kontroli, ke estas vi la promeskreinto.
et_ee: Enne, kui Sa saad saata sõnumi kõigile liitunutele, peame me kontrollima, et Sina algatasid selle lubaduse.
nl_nl: Vooraleer we een bericht naar alle onderschrijvers kunnen zenden moeten we natrekken of de belofte door u gedaan werd.
nn_no: Før du kan sende ei melding til alle underskrivarane, må vi kontrollere at det var du som oppretta løftet.
pt_br: Antes de você poder enviar mensagem a todos os apoiadores, precisaremos checar se criou mesmo a promessa.
pt_pt: Antes de você poder enviar mensagem a todos os apoiadores, precisaremos checar se criou mesmo a compromisso.
uk_ua: Перед тим, як ви зможете відправити повідомлення всім підписантам, нам потрібно перевірити, що за обіцянку ви створили.
zh_cn: 在你发送消息给所有联署人之前，我们需要检查你是不是该祈愿的创建人。

source: Then you will be able to send a message to everyone who has signed your pledge.
be_by: Пасьля гэтага Вы дасьцё рады дасылаць паведамленьні ўсім падпісантам.
de_de: Dann werden Sie in der Lage sein, an alle Unterzeichner zu schreiben.
eo_xx: Tiam vi rajtos sendi mesaĝon al ĉiuj viaj subskribintoj.
et_ee: Siis saad saata sõnumi kõigile, kes on Su lubadusega liitunud.
nl_nl: Dan zal u een bericht kunnen zenden naar allen die uw belofte onderschreven hebben.
nn_no: Så vil du kunne sende ei melding til alle som har skrive under på løftet ditt.
pt_br: Então você poderá enviar uma mensagem a todos os que apoiaram sua promessa.
pt_pt: Então você poderá enviar uma mensagem a todos os que apoiaram o seu compromisso.
uk_ua: Потім ви зможете відправити повідомлення тим особам , які підписалися під вашою обіцянкою
zh_cn: 然后你就能够给你的祈愿的所有联署人发送消息了。

source: Send a message to your pledge signers at PledgeBank.com
be_by: Даслаць паведамленьне падпісантам на PledgeBank.com
de_de: Senden Sie eine Nachricht an Ihre Unterstützer bei PledgeBank.com
eo_xx: Sendu mesaĝon al viaj subskribintoj ĉe PromesoBanko.com
et_ee: Saada sõnum oma lubadusega liitunutele PledgeBank.com-is
nl_nl: Zend een bericht naar de onderschrijvers van uw belofte bij PledgeBank.com
nn_no: Send ei melding til underskrivarane dine på PledgeBank.com
pt_br: Envie uma mensagem aos apoiadores de sua promessa no EuPrometo.org
pt_pt: Envie uma mensagem aos apoiadores de o seu compromisso no EntroNessa.org
uk_ua: Відправити повідомлення підписантам вашої обіцянки на PledgeBank.com
zh_cn: 在祈愿行网站(PledgeBank.com)上发送消息给你的祈愿联署人。

source: Pledge creator's page
be_by: Старонка стваральніка абяцаньню.
de_de: Seite des Initiators
eo_xx: Paĝo de promeskreinto
et_ee: Lubaduse algataja lehekülg
nl_nl: Bladzijde van de beloftemaker
nn_no: Løfteopprettaren si side
pt_br: Página do criador da promessa
pt_pt: Página do criador da compromisso
uk_ua: Сторінка автора обіцянки
zh_cn: 祈愿创建人页面

source: You must be the pledge creator to send a message to all signers. Please <a href="/logout">log out</a> and try again.
be_by: Дзеля дасылкі паведамленьняў падпісантам Вы мусіце быць стваральнікам абяцаньню. Калі ласка, <a href="/logout">выйдзіце</a> ды паспрабуйце наноўку.
de_de: Sie müssen der Initiator des Versprechens sein, um eine Nachricht an alle Unterzeichner zu senden. Bitte <a href="/logout">melden Sie sich ab</a> und versuchen Sie es erneut.
eo_xx: Devas esti vi la promeskreinto por povi sendi mesaĝon al ĉiuj subskribintoj. Bonvolu <a href="/logout">elsaluti</a> kaj reprovu.
et_ee: Sa pead olema lubaduse algataja, et saata sõnum kõigile liitunutele. Palun <a href="/logout">logi välja</a> ja proovi uuesti.
nl_nl: U moet de beloftemaker zijn om een bericht te mogen zenden aan alle onderschrijvers. Gelieve <a href="/logout">uit te loggen/a> en opnieuw te proberen.
nn_no: Du må vere løfteopprettaren for å sende ei melding til alle underskrivarane. <a href="/logout">Logg ut</a> og prøv igjen.
pt_br: Você precisa ser o criador da promessa para mandar uma mensagem a todos. Favor <a href="/logout">deslogar</a> e tentar novamente.
pt_pt: Você precisa ser o criador da compromisso para mandar uma mensagem a todos. Favor <a href="/logout">deslogar</a> e tentar novamente.
uk_ua: Ви повинні бути автором обіцянки, щоб відправляти повідомлення всім підписантам. Будь ласка <a href="/logout">вийдіть</a> та спробуйте знову.
zh_cn: 你必须是祈愿的创建人才可以发送消息给所有的联署人。请<a href="/logout">退出</a>后重新尝试一次。
