Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Subject: Bribe your friends to help spread your pledge. Hello again, At PledgeBank we're always keen to help people make their pledges succeed. We've calculated that unless you do something then your pledge isn't going to grow fast enough to get the number of people it needs. We have a suggestion though - bribe your friends with food! Write an email right now and tell 5 or 6 people you know really well that you'll make them a slap up meal, but only if they help make your pledge succeed. They can help by printing our flyers from <?=$values['pledge_url_flyers']?> or simply by sending the pledge URL to their friends - <?=$values['pledge_url']?> Go on, if they're real friends they'll want to help! best, <?=$values['signature']?>
be_by: Subject: Няхай твае сябры дапамогуць распаўсюдзіць абяцаньне. І зноўку прывітаньне! Мы тут падрахавалі, што калі Вы нешта такое ня зробіце, то Вашае абяцаньне наўрад ці чакае посьпех. Дык вось, нашая прапанова - накарміце сваіх сяброў! Менавіта так, накарміце! Напішыце пяці сваім сябрам запрашэньне на абед да Вас. Падчас абеду распавядзіце ім пра абяцаньне ды слёзна маліце, каб яны дапамаглі :) Або напаіце іх гарэлкай ды прыхавайце расол ўраньні, пакуль яны не дапаўзуць да кампутара ды не дашлюць запросіны кожны яшчэ пяці :). Яны могуць і з фляерамі дапамагчы - <?=$values['pledge_url_flyers']?>, і проста даслаць запросіны сваім сябрам - <?=$values['pledge_url']?> Так што лахі пад пахі - і высьвятляй, хто твой сапраўдны сябра! Найлепшага, <?=$values['signature']?>
de_de: Subject: Bestechen Sie Ihre Freunde um Ihr Versprechen zu verbreiten. Hallo nochmal, Wir von PledgeBank sind immer dabei, Leuten zu helfen Ihr Versprechen zu erfüllen. Unseren Schätzungen zu Folge wird Ihr Versprechen nicht schnell genug Unterstützer finden um zu gelingen, wenn Sie nicht etwas tun.. Wir hätten da eine Idee - bestechen Sie Ihre Freunde mit Essen! Schreiben Sie gleich jetzt eine Email und sagen Sie fünf oder sechs Freunden, die Sie wirklich gut kennen, dass Sie für sie kochen, aber nur wenn sie dabei helfen Ihr Versprechen gelingen zu lassen. Sie können helfen, indem sie die Flugzettel ausdrucken <?=$values['pledge_url_flyers']?> oder indem sie einfach die Internetadresse an ihre Freunde schicken - <?=$values['pledge_url']?> Los geht's, wenn das echte Freunde sind, werden sie helfen wollen! Herzliche Grüße, <?=$values['signature']?>
eo_xx: Subject: Subaĉetu viajn amikojn por ke ili helpu vin sciigi pri via promeso! Resaluton, Ĉe PromesoBanko, ni ĉiam volas helpi al promesintoj sukcesigi siajn promesojn. Ni kalkulis, ke sen pli da reklamado, via promeso ne sufiĉe rapide kreskos por allogi la celatan nombron de personoj. Ni tamen havas proponon – subaĉetu viajn amikojn per manĝaĵoj! Skribu mesaĝon tuj al 5 aŭ 6 bonaj amikoj, kaj promesu al ili manĝegon kondiĉe ke ili helpu al vi sukcesigi la promeson. Ili povas helpi per presado de flugfolioj de <?=$values['pledge_url_flyers']?> aŭ simple sendante la retadreson de la promeso al siaj amikoj - <?=$values['pledge_url']?> Ek! Se ili estas veraj amikoj, ili volos helpi vin! Ĉion bonan, <?=$values['signature']?>
et_ee: Teema: Osta oma sõbrad ära, et nad levitaks Su lubadust. Tere taas, PledgeBank'is oleme alati soovinud aidata kaasa inimeste lubaduste õnnestumisele. Meie arvutused näitavad, et kui Sa midagi ette ei võta, siis Su lubadusega liitujate arv ei kasva eesmärgini. Meil on Sulle väike soovitus - osta oma sõbrad ära toiduga! Saada viiele või kuuele inimesele, kada Sa väga hästi tunned, e-kiri, et sa pakud neile tasuta toidukorra tingimusel, et nad aitavad kaasa Su lubaduse õnnestumisele. Nad saavad aidata printida flaiereid aadressilt <?=$values['pledge_url_flyers']?> või lihtsalt saates lubaduse URL'i oma sõpradele - <?=$values['pledge_url']?> Lase käia ja kui nad on tõelised sõbrad, tulevad nad appi! Parimat, <?=$values['signature']?>
pt_br: Subject: "Suborne" amigos que ajudem a divulgar sua promessa. Olá, novamente: No EuPrometo, estamos sempre prontos a ajudar a tornar as promessas um sucesso. Porque sabemos que, a menos que V. se esforce, sua promessa não cresce rápido o suficiente para atrair o número necessário de apoiadores./n We have a suggestion though - bribe your friends with food! Escreva já um email a 5 ou 6 pessoas que conheça bem dizendo que poderá bancar um lanche, mas só se elas conseguirem ajudá-lo a ter êxito em sua promessa. Elas poderão ajudar imprimindo panfletos de <?=$values['pledge_url_flyers']?> ou apenas enviando essa URL aos amigos - <?=$values['pledge_url']?> Vamos lá, se elas forem mesmo suas amigas, vão ajudar! Cordialmente, <?=$values['signature']?>
pt_pt: Subject: "Suborne" amigos que ajudem a divulgar o seu compromisso. Olá, novamente: No EntroNessa, estamos sempre prontos a ajudar a tornar as compromissos um sucesso. Porque sabemos que, a menos que V. se esforce, o seu compromisso não cresce rápido o suficiente para atrair o número necessário de apoiadores./n We have a suggestion though - bribe your friends with food! Escreva já um email a 5 ou 6 pessoas que conheça bem dizendo que poderá bancar um lanche, mas só se elas conseguirem ajudá-lo a ter êxito no seu compromisso. Elas poderão ajudar imprimindo panfletos de <?=$values['pledge_url_flyers']?> ou apenas enviando essa URL aos amigos - <?=$values['pledge_url']?> Vamos lá, se elas forem mesmo suas amigas, vão ajudar! Cordialmente, <?=$values['signature']?>
uk_ua: Subject: Zmus poshyruvaty iniziatyvu svojih druziv pidkupom :). Привіт знов, Ми завжди раді тобі допомогти За нашими підрахунками, якщо ти не зробиш щось радикальне то до тебе приєднається недостатня кількість людей . Наша пропозиція - купи своїх друзів їжею! Напиши емейл 5 чи 6 друзям яких ти по справжньому добре знаєш і пообіцяй що ти приготуєш їм шикарний харч але тільки якщо обіцянка буде успішною. Вони можуть допомогти друкуючи картріджі <?=$values['pledge_url_flyers']?> або просто пересилаючи далі адресу ініціативи - <?=$values['pledge_url']?> Вперед! Якщо вони справжні друзі, то допоможуть! найкращого, <?=$values['signature']?>
zh_cn: Subject: 收买你的朋友来帮你把你的祈愿传播出去。 再次见到你了， 祈愿行全心全意来帮助人们祈望成功。 我们考虑到如果你不去努力，你的愿望不会传播开去， 让足够多的人来帮你完成祈愿。 我们现在有个好主意，用个饭局来收买你的朋友。 现在马上给5，6个你很了解的朋友发电邮， 告诉他们你要请他们去吃大餐。当然， 条件是他们要帮你实现你的祈愿。 他们可以帮你在这个网址 <?=$values['pledge_url_flyers']?>的传单打印出来。 或是直接帮你把这个祈愿的网址- <?=$values['pledge_url']?>发给他们的朋友。 试试看吧，如果他们是真正的朋友，他们一定会帮忙的。! 祝 好！ <?=$values['signature']?>

source: Subject: Message about your <?=$values['ref']?> pledge Hi <?=$values['creator_name']?>, <?=$values['from_name']?> has used PledgeBank's "contact the creator" feature to send you the message below. Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message. <?=$values['signature']?> ------------------------------------------------------------ Their message was as follows: <?=$values['message']?>
be_by: Subject: Паведамленьне наконт <?=$values['ref']?> абяцаньню Здароўкі <?=$values['creator_name']?>, <?=$values['from_name']?> скарыстаўся з опцыі "Напісаць стваральніку абяцаньню," каб даслаць Вам паведамленьне. Вашыя дэталі не былі выдадзеныя нікому. Анягож калі Вы адкажаце стваральніку лісту наўпрост, то ён убачыць Вашу e-mail адрэсу. <?=$values['signature']?> ------------------------------------------------------------ Тэкст паведамленьню кажа: <?=$values['message']?>
de_de: Subject: Nachricht bezüglich Ihres Versprechens <?=$values['ref']?> Hallo <?=$values['creator_name']?>, <?=$values['from_name']?> hat das Kontaktformular von PledgeBank benutzt um Ihnen, dem Ersteller des Versprechens, diese Nachricht zu schicken. Ihre persönlichen Daten wurden nicht weiter gegeben. Wenn Sie diese E-Mail beantworten, kann dies allerdings eintreten, da sie dann direkt an die Person gehen, die diese Nachricht gesandt hat. <?=$values['signature']?> ------------------------------------------------------------ Die Nachricht lautet: <?=$values['message']?>
eo_xx: Subject: Mesaĝo pri via promeso <?=$values['ref']?> Saluton <?=$values['creator_name']?>, <?=$values['from_name']?> uzis la funkcion "Kontakti promeskreinton" ĉe PromesoBanko.com por sendi al vi la ĉi suban mesaĝon. La sendinto ne vidis vian retadreson, sed via eventuala respondo iros rekte al li/ŝi, kaj tio evidente enhavos vian retadreson, same kiel iu ajn retmesaĝo. <?=$values['signature']?> ------------------------------------------------------------ Sekvas la mesaĝo: <?=$values['message']?>
et_ee: Teema: Teade Sinu <?=$values['ref']?> lubaduse kohta Tere <?=$values['creator_name']?>, <?=$values['from_name']?> on kasutanud PledgeBank'i "võta ühendust lubaduse loojaga" võimalust ja saatnud Sulle alljärgneva kirja. Sinu kontaktandmeid ei ole kellelegi antud, ent kui Sa otsustad sellele kirjale vastata, siis läheb Su kiri otse inimesele, kes Sulle kirja saatis. <?=$values['signature']?> ------------------------------------------------------------ Sõnum on järgmine: <?=$values['message']?>
pt_br: Subject: Mensagem sobre sua promessa - <?=$values['ref']?> pledge Ola, <?=$values['creator_name']?>: <?=$values['from_name']?> usou a funcionalidade "contact the creator" do EuPrometo para enviar-lhe a mensagem abaixo. Seus dados não serão passados a ninguém, a menos que você mesmo escolha responder a esta mensagem, a qual será enviada diretamente à pessoa que a escreveu. <?=$values['signature']?> ------------------------------------------------------------ A mensagem é a seguinte: <?=$values['message']?>
pt_pt: Subject: Mensagem sobre o seu compromisso - <?=$values['ref']?> pledge Ola, <?=$values['creator_name']?>: <?=$values['from_name']?> usou a funcionalidade "contact the creator" do EntroNessa para enviar-lhe a mensagem abaixo. Seus dados não serão passados a ninguém, a menos que você mesmo escolha responder a esta mensagem, a qual será enviada diretamente à pessoa que a escreveu. <?=$values['signature']?> ------------------------------------------------------------ A mensagem é a seguinte: <?=$values['message']?>
zh_cn: Subject: 关于你的祈愿<?=$values['ref']?>的信息 你好！<?=$values['creator_name']?>, <?=$values['from_name']?>使用祈愿行网站(PledgeBank.com)的“联系祈愿者”功能发送如下的信息给你。除非你选择回复这个信息，否则你的联系细节不会透露给任何人。一旦你直接回复这个信息之后，发送人会就会知道你的电子邮件地址，这样你们可以就可以直接联系了。 <?=$values['signature']?> ------------------------------------------------------------ 他们的信息如下： <?=$values['message']?>

source: Subject: <?=$values['from_name']?> saw this pledge and thought of you <?=$values['from_name']?> <<?=$values['from_email']?>> thought you would be interested in a pledge by <?=$values['creator_name']?> to '<?=$values['title']?>'. Simply by clicking <?=$values['pledge_url']?> you can show the world that you're ready to start making a difference, along with other like-minded people. <?=$values['creator_name']?>'s pledge will close on <?=$values['pretty_date']?> and it only needs the support of <?=$values['target']?> people before it succeeds and goes into action. <?=$values['from_message']?><?=$values['pledgebank_url']?> is a site set up to give power to YOU, by allowing you to ensure that others will support your actions. If you have ever wanted to make a difference, but haven't known where to start and who will join you, visit us now: <?=$values['pledgebank_url']?> Thank you for your support! <?=$values['signature']?>
be_by: Subject: <?=$values['from_name']?> думае пра Вас <?=$values['from_name']?> <<?=$values['from_email']?>> меркаваў, што Вас можа зацікавіць абяцаньне ад <?=$values['creator_name']?> - '<?=$values['title']?>'. Пстрыкніце тут - <?=$values['pledge_url']?>, каб перайці да абяцаньню. Абяцаньне ад <?=$values['creator_name']?> зачыняецца <?=$values['pretty_date']?> і вымагае падтрымкі толькі <?=$values['target']?> людзей. <?=$values['from_message']?><?=$values['pledgebank_url']?> - гэта сайт, створаны для Вас - каб Вы маглі згуртоўваць народ ды ствараць тое, што хацелі б. Сайт месьціцца за адрэсай <?=$values['pledgebank_url']?> Дзякуй за падтрымку! <?=$values['signature']?>
de_de: Subject: <?=$values['from_name']?> hat dieses Versprechen gesehen und an Sie gedacht <?=$values['from_name']?> <<?=$values['from_email']?>> hat gedacht, dass Sie sich vielleicht für dieses Versprechen von <?=$values['creator_name']?> interessieren: "<?=$values['title']?>". Sie können einfach auf <?=$values['pledge_url']?> klicken und der Welt zeigen, dass Sie gemeinsam mit Gleichgesinnten bereit sind etwas zu verändern. Das Versprechen von <?=$values['creator_name']?> ist noch bis zum <?=$values['pretty_date']?> offen und braucht nur <?=$values['target']?> Unterzeichner, bevor es verwirklicht wird. <?=$values['from_message']?><?=$values['pledgebank_url']?> wurde entwickelt um IHNEN Macht zu geben, indem Sie sicher sein können, dass andere Sie bei Ihren Aktionen unterstützen. Wenn Sie je etwas verändern wollten, aber nicht wussten, wo man am besten anfängt und mit wem man es tut, dann besuchen Sie jetzt unsere Seiten: <?=$values['pledgebank_url']?> Danke für Ihre Unterstützung! <?=$values['signature']?>
eo_xx: Subject: <?=$values['from_name']?> vidis tiun ĉi promeson kaj ekpensis pri vi <?=$values['from_name']?> <<?=$values['from_email']?>> pensas, ke promeso farita de <?=$values['creator_name']?> por '<?=$values['title']?>' eble interesos al vi. Per simpla musklako <?=$values['pledge_url']?> vi povas montri al la mondo, ke vi pretas fari ŝanĝon, kune kun aliaj sampensanoj. La promeso de <?=$values['creator_name']?> fermiĝos je <?=$values['pretty_date']?> kaj ĝi bezonas la subtenon de nur <?=$values['target']?> personoj antaŭ ol la promeso ekrealiĝos. <?=$values['from_message']?><?=$values['pledgebank_url']?> estas retejo kreita por doni potencon al VI; per ĝi vi povas certigi, ke aliuloj subtenos viajn agojn. Se vi iam volis fari ŝanĝon sed ne sciis kiel komenci nek kiu helpus al vi, vi tuj vizitu nin: <?=$values['pledgebank_url']?> Dankon pro via subteno! <?=$values['signature']?>
nl_nl: Subject: <?=$values['from_name']?> zagen deze belofte en dachten aan u <?=$values['from_name']?> <<?=$values['from_email']?>> dachten dat u zou geïnteresseerd zijn aan een belofte door <?=$values['creator_name']?> om '<?=$values['title']?>'. Door eenvoudig te klikken op <?=$values['pledge_url']?> akn u aan de wereld tonen dat u klaar bent om het verschil te beinnen maken, samen met andre gelijkgestemde mensen.
pt_br: Subject: <?=$values['from_name']?> viu esta promessa e pensou em Você. <?=$values['from_name']?> <<?=$values['from_email']?>> pensou que V. estaria interessado numa promessa de <?=$values['creator_name']?> para '<?=$values['title']?>'. Basta clicar <?=$values['pledge_url']?> para mostrar ao Mundo que V. está pronto a começar a fazer a diferença, junto com outras pessoas que pensam igual. A promessa de <?=$values['creator_name']?> fechara em <?=$values['pretty_date']?> e só precisa do apoio de <?=$values['target']?> pessoas para entrar em ação. <?=$values['pledgebank_url']?> é um site criado para dar força a VOCÊ, ao lhe permitir que consiga de outros apoio para as suas ações. Se V. sempre quis faz a diferença, mas não sabia como começar e a quem se juntar, visite-nos agora em: <?=$values['pledgebank_url']?> ! <?=$values['from_message']?>Obrigado por seu apoio! <?=$values['signature']?>
pt_pt: Subject: <?=$values['from_name']?> viu esta compromisso e pensou em Você. <?=$values['from_name']?> <<?=$values['from_email']?>> pensou que V. estaria interessado numa compromisso de <?=$values['creator_name']?> para '<?=$values['title']?>'. Basta clicar <?=$values['pledge_url']?> para mostrar ao Mundo que V. está pronto a começar a fazer a diferença, junto com outras pessoas que pensam igual. A compromisso de <?=$values['creator_name']?> fechara em <?=$values['pretty_date']?> e só precisa do apoio de <?=$values['target']?> pessoas para entrar em ação. <?=$values['pledgebank_url']?> é um site criado para dar força a VOCÊ, ao lhe permitir que consiga de outros apoio para as suas ações. Se V. sempre quis faz a diferença, mas não sabia como começar e a quem se juntar, visite-nos agora em: <?=$values['pledgebank_url']?> ! <?=$values['from_message']?>Obrigado por seu apoio! <?=$values['signature']?>
uk_ua: Subject: <?=$values['from_name']?> vvazhaje sho vy mozhete pidtrymaty inizyatyvu <?=$values['from_name']?> <<?=$values['from_email']?>> пообіцяв що підтримає '<?=$values['title']?>' і хотів би щоб ви зробили те ж саме! Просто йдіть до <?=$values['pledge_url']?> і ви продемонструєте світові що готові діяти, разом зі своїми однодумцями!. Підписка щодо обіцянки від <?=$values['from_name']?> закінчиться <?=$values['pretty_date']?> і їм потрібна всього лише підтримка від <?=$values['target']?> людей, щоб почати діяти. <?=$values['from_message']?><?=$values['pledgebank_url']?> - сайт, якого зроблено для того щоби підсилити ВАС, який дозволяє вам впевнитись, що інші вас підтримують Якщо ви бажаєте щось змінити у цьому світі, але не знаєте де і з ким почати завітайте до нас: <?=$values['pledgebank_url']?> Дякуємо за вашу підтримку! <?=$values['signature']?>
zh_cn: Subject: <?=$values['from_name']?>看到这个祈愿想起了你 <?=$values['from_name']?> <<?=$values['from_email']?>>觉得你会对<?=$values['creator_name']?>创建的祈愿'<?=$values['title']?>'感兴趣。只要点击 <?=$values['pledge_url']?>，你就可以告诉这个世界，你要与一些志同道合的伙伴们一起改变这个世界。 <?=$values['creator_name']?>的这个祈愿望将会在<?=$values['pretty_date']?>截止，这个愿望只需要<?=$values['target']?>个人就能付诸行动了。 <?=$values['from_message']?><?=$values['pledgebank_url']?> 是一个专为你而设的网站，这个网站可以帮你让其它人来支持你的行动。如果你曾经想过要改变这个世界，但又苦于不知从何开始，有什么人会帮你，请浏览我们的网站： <?=$values['pledgebank_url']?> 感谢你的支持！ <?=$values['signature']?>

source: Subject: Your pledge - '<?=$values['title']?>' at PledgeBank.com. Unfortunately, your pledge did not meet its target in the required time. You required <?=$values['target']?> <?=$values['type']?>, but achieved only <?=$values['actual']?>. The pledge read: '<?=$values['sentence_first']?>' The link below will enable you to write to all your signers. Ask them what they'd like to do next, whether they'd like to go through with the pledge anyway, or whether they'd like to create a new pledge. <?=$values['url']?> Go on get started - good luck!! <?=$values['signature']?>
be_by: Subject: Абяцаньне правалілася - '<?=$values['title']?>', PledgeBank.com. Прабачце, але выглядае, што Вашае абяцаньне не сягнула мэты. Вы запатрабавалі <?=$values['target']?> <?=$values['type']?>, але атрымалася толькі <?=$values['actual']?>. Фармулёўка абяцаньню: '<?=$values['sentence_first']?>' Але не сакрушайцеся! Адлістуйце (спасылка ўнізе) ўсім сваім падпісантам, запытайце ў іх, што ім карцела рабіць надалей. Можа, стварыць новае абяцаньне? <?=$values['url']?> Найлепшага! <?=$values['signature']?>
de_de: Subject: Ihr Versprechen "<?=$values['title']?>" auf PledgeBank.com. Leider müssen wir Sie informieren, dass Ihr Versprechen sein Ziel nicht innerhalb der geplanten Zeit erreicht hat. Sie wollten <?=$values['target']?> <?=$values['type']?> überzeugen, aber es haben nur <?=$values['actual']?> unterschrieben. Das Versprechen lautete: "<?=$values['sentence_first']?>" Dumm gelaufen, aber lassen Sie sich dadurch nicht entmutigen! Mit dieser Verknüpfung können Sie allen Unterzeichnern schreiben. Fragen Sie sie, was sie jetzt machen wollen, was Sie beim nächsten Mal besser machen können, und ob sie ein ein neues Versprechen erstellen wollen. <?=$values['url']?> Viel Glück! <?=$values['signature']?>
eo_xx: Subject: Ni bedaŭras, ke via promeso malsukcesis - '<?=$values['title']?>' ĉe PromesoBanko.com. Bedaŭrinde, via promeso ne atingis sian celon antaŭ sia limdato. Vi petis <?=$values['target']?> <?=$values['type']?>, sed atingis nur <?=$values['actual']?>. La promeso tekstis jene: '<?=$values['sentence_first']?>' Sed ne gravas! Ne malĝoju! Tiu ĉi ligilo ebligas al vi skribi al ĉiuj viaj subskribintoj. Demandu al ili kion ili ŝatus fari nun, ĉu vi ĉiukaze ekkunagu, aŭ ĉu ili ŝatus krei novan promeson. <?=$values['url']?> Skribu! Ek! Kaj bonan ŝancon! <?=$values['signature']?>
nl_nl: Subject: Je belofte '<?=$values['title']?>' bij PledgeBank.com is niet geslaagd :(. We vinden het jammer dat je belofte niet is geslaagd vóór de vervaldatum. Je vroeg <?=$values['target']?> <?=$values['type']?>, maar bereikte slechts <?=$values['actual']?>. De belofte was: '<?=$values['sentence_first']?>' Maar dat is niet erg! Geen getreur! Met de link hier onder kun je een mail sturen aan al je mede-belovers. Vraag hun wat ze nu willen doen, of ze de belofte tóch na willen komen, of ze graag een nieuwe belofte zouden willen maken. <?=$values['url']?> Hup, aan de slag! Heel veel succes. <?=$values['signature']?>
pt_br: Subject: Sua promessa - '<?=$values['title']?>' no EuPrometo.org. Infelizmente, sua promessa não atingiu a meta dentro do prazo. Você estabeleceu <?=$values['target']?> <?=$values['type']?>, mas conseguiu só <?=$values['actual']?>. A promessa dizia: '<?=$values['sentence_first']?>' O link abaixo permitirá que escreva a todos os que apoiaram. Pergunte-lhes o que gostariam de fazer -- ir em frente com ela, de qualquer maneira, ou então criar uma nova promessa. <?=$values['url']?> Mãos à obra -- e boa sorte!! <?=$values['signature']?>
pt_pt: Subject: Sua compromisso - '<?=$values['title']?>' no EntroNessa.org. Infelizmente, o seu compromisso não atingiu a meta dentro do prazo. Você estabeleceu <?=$values['target']?> <?=$values['type']?>, mas conseguiu só <?=$values['actual']?>. A compromisso dizia: '<?=$values['sentence_first']?>' O link abaixo permitirá que escreva a todos os que apoiaram. Pergunte-lhes o que gostariam de fazer -- ir em frente com ela, de qualquer maneira, ou então criar uma nova compromisso. <?=$values['url']?> Mãos à obra -- e boa sorte!! <?=$values['signature']?>
zh_cn: Subject: 对不起，你的祈愿'<?=$values['title']?>'没有成功 - 祈愿行网站 我们很遗憾，你的祈愿没有在预定时间里达到目标。这个祈愿需要<?=$values['target']?>个<?=$values['type']?>，但目前只实现了 <?=$values['actual']?>个。 你的祈愿是：'<?=$values['sentence_first']?>' 运气不好，但别灰心， 你可以在以下链接地址网页上发信息给所有支持者， 问问他们下一步打算怎么办，你下次怎样才能做得更好，他们是否愿意创建一个他们自己的祈愿。 <?=$values['url']?> 继续努力，开始写吧！ <?=$values['signature']?>
