Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: %d day ago
be_by: %d дзень таму
de_de: vor %d Tag
eo_xx: antaŭ %d tago
nl_nl: %d dag geleden
pt_br: há %d dia
pt_pt: há %d dia
zh_cn: %d 天前

source: %d hour ago
be_by: %d гадзіну таму
de_de: vor %d Stunde
eo_xx: antaŭ %d horo
nl_nl: %d uur geleden
pt_br: há %d hora
pt_pt: há %d hora
zh_cn: %d 小时前

source: %d minute ago
be_by: %d хвіліну таму
de_de: vor %d Minute
eo_xx: antaŭ %d minuto
nl_nl: %d minuut geleden
nn_no: %d minutt sidan
pt_br: há %d minuto
pt_pt: há %d minuto
zh_cn: %d 分钟前

source: less than a minute ago
be_by: меньш за хвіліну таму
de_de: vor weniger als einer Minute
eo_xx: antaŭ malpli ol 1 minuto
et_ee: vähem kui minut tagasi
nl_nl: minder dan 1 minuut geleden
nn_no: for mindre enn eit minutt sidan
pt_br: há menos de um minuto atrás
pt_pt: há menos de um minuto atrás
zh_cn: 少于1分钟之前

source: exceeded
be_by: перавышаны
de_de: überschritten
eo_xx: superigita
et_ee: ületas
nl_nl: overschreden
nn_no: oversteig
pt_br: excedido
pt_pt: excedido
uk_ua: перевищено
zh_cn: 胜出

source: met
be_by: сягнула
de_de: erreicht
eo_xx: trafita
et_ee: täidetud
nl_nl: ontmoet
nn_no: oppfylte
pt_br: cumprida
pt_pt: cumprido
uk_ua: досягнуто
zh_cn: 会见

source: Yours, the PledgeBank.com team
eo_xx: Salutas vin, la skipo de PromesoBanko.com
nl_nl: Groetjes, de PledgeBank.com ploeg
nn_no: Beste helsing, PledgeBank.com-utviklarane

source: PledgeBank.com
eo_xx: PromesoBanko.com
pt_br: EuPrometo.org
pt_pt: EntroNessa.org
uk_ua: команда PledgeBank.com
zh_cn: 祈愿行网站(PledgeBank.com)

source: Email this pledge
be_by: Дашлі абяцаньне па e-mail
de_de: Dieses Versprechen als E-Mail verschicken
eo_xx: Sendi tiun ĉi promeson per retmesaĝo
et_ee: Saada see lubadus e-postiga
nl_nl: Zend deze belofte per e-post
nn_no: Send ein e-post med dette løftet
pt_br: Enviar esta promessa
pt_pt: Enviar este compromisso
uk_ua: Надіслати цю обіцянку електронною поштою
zh_cn: 用电邮发送这个祈愿

source: Please enter these details so that we can send your message to your contacts. We will not give or sell either your or their email address to anyone else.
be_by: Калі ласка, увядзіце адрэсы атрымоўцаў ды паведамленьне. Ваш e-mail ня будзе паказаны.
de_de: Machen Sie bitte diese Angaben, damit wir Ihre Nachricht an Ihre Kontakte senden können. Wir werden weder Ihre noch die E-Mail-Adressen Ihrer Kontakte an Dritte weitergeben.
eo_xx: Bonvolu entajpi tiujn detalojn, por ke ni povu sendi vian mesaĝon al via amikaro. Ni ne donos nek vendos vian aŭ ilian retadreson al iu ajn.
et_ee: Palun lisa need andmed, et saaksime Su teate saata Su kontaktidele. Me ei edasta ega müü ei Sinu ega Su kontaktide meiliaadresse kellelegi.
nl_nl: Gelieve deze details in te typen opdat we uw bericht aan uw vriendenkring zouden kunnen zenden. Wij zullen noch uw, noch hun e-dres aan iemand geven of verkopen
nn_no: Skriv inn desse opplysingane slik at vi kan sende meldinga til kontaktane dine. Vi vil verken gi bort eller selje di eller nokon andre si e-post-adresse.
pt_br: Digite os endereços de email de seus contatos para que possamos enviar sua mensagem a eles. Não cederemos nem venderemos endereços a ninguém.
pt_pt: Introduz estes pormenores para que possamos enviar a tua mensagem aos teus contatos. Não vamos dar ou vender a tua informação ou a deles.
uk_ua: Вкажіть адреси, куди вислати ваше повідомлення. Ми не розкриватимемо вказаних вами адрес ел. пошти нікому іншому.
zh_cn: 请填写这些细节以便我们能够给你的联系人发送你的信息。我们不会将你的或者他们的电邮地址赠送或者卖给任何其他人。

source: Other people's email addresses:
be_by: E-mail адрэсы - да 5 штук:
de_de: E-Mail-Adresse anderer Leute:
eo_xx: Retadresoj de aliuloj:
et_ee: Teiste isikute e-posti aadressid
nl_nl: e-adressen van anderen:
nn_no: Andres e-post-adresser:
pt_br: Só coloque o endereço de email, mesmo:
pt_pt: Endereços de e-mail das outras pessoas:
uk_ua: Email-адреси інших людей:
zh_cn: 其他人的电邮地址：

source: Email:
be_by: Адрэса e-mail:
eo_xx: Retadreso:
et_ee: E-posti aadress:
nl_nl: e-adres:
nn_no: E-post:
zh_cn: 电邮地址：

source: the UK
be_by: Вялікая Брытанія
de_de: Großbritannien
eo_xx: Britio
et_ee: Ühendkuningriik
nl_nl: het Verenigd Koninkrijk
nn_no: Storbritannia
pt_br: o Reino Unido
pt_pt: o Reino Unido
uk_ua: Британія
zh_cn: 英国

source: choose site
be_by: абярыце бачыну
de_de: Seite wählen
eo_xx: elektu retejon
et_ee: vali lehekülg
nl_nl: kies een website
nn_no: vel side
pt_br: escolher site
pt_pt: escolher site
uk_ua: виберіть сайт
zh_cn: 选择网站

source: change country
be_by: зьмяніце краіну
de_de: Land ändern
eo_xx: ŝanĝi landon
et_ee: vali riik
nl_nl: wijzig land
nn_no: vel land
pt_br: mudar país
pt_pt: mudar país
uk_ua: змініть на вашу
zh_cn: 更换国家及地区

source: change language
be_by: зьмяніце мову
de_de: Sprache ändern
eo_xx: ŝanĝi lingvon
et_ee: vali keel
nl_nl: kies een taal
nn_no: vel språk
pt_br: mudar idioma
pt_pt: mudar idioma
uk_ua: ваша мова
zh_cn: 更换语言

source: %s%s pledges listed
be_by: Паказаныя абяцаньні зь: %s%s
de_de: Es werden Versprechen aus %s%s angezeigt.
eo_xx: %s%s promesoj listigitaj
et_ee: %s %s lubadused nimekirjas
nl_nl: %s%s beloften in de lijst
nn_no: viser %s%s løfte
pt_br: %s%s promessas listadas
pt_pt: %s%s compromissos listados
uk_ua: Перелік ініціатив: %s%s
zh_cn: %s%s 在列的祈愿

source: %s%s pledges only listed
be_by: Паказаныя толькі абяцаньні з: %s%s
de_de: %s%s Versprechen nur aufgelistet
eo_xx: nur %s%s promesoj listigitaj
et_ee: Ainult %s %s lubadused nimekirjas
nl_nl: slechts %s%s beloften in de lijst
nn_no: viser berre %s%s løfte
pt_br: só %s%s promessas listadas
pt_pt: só %s%s compromissos listadas
uk_ua: Лише ініціативи: %s%s
zh_cn: %s%s 唯一在列的祈愿

source: %s pledges and global %s pledges listed
be_by: Сьпіс абяцаньняў з: %s ды глябальных абяцаньняў на мове: %s.
eo_xx: Listiĝas promesoj en %s kaj tutmondaj promesoj skribitaj en %s
et_ee: %s lubadused ja ülemaailmset %s lubadused nimekirjas
nl_nl: Beloftes uit %s en wereldwijde beloftes die betrekking hebben op %s
nn_no: viser %s løfte og %s verdsomfattande løfte
pt_br: A seguir, promessas no %s (mudar país) e globais em s%s (mudar idioma)
pt_pt: Abaixo estão os compromissos em %s (mudar país) e globais em %s (mudar idioma)
zh_cn: %s祈愿和全球 %s在列的祈愿

source: There are no featured pledges for %s%s at the moment.
be_by: Абяцаньняў для %s%s на дадзены момант няма.
de_de: Zur Zeit sind keine Versprechen für %s%s vorhanden.
eo_xx: Ne ekzistas reliefigitaj promesoj por %s%s nuntempe.
et_ee: Lubadused %s %s hetkel puuduvad.
nl_nl: Er zijn op dit ogenblik geen speciefieke beloften voor %s %s.
nn_no: Det finst ingen %s%s akkurat no.
pt_br: Não há promessas para o %s%s, no momento.
pt_pt: Não há compromissos para %s%s neste momento.
uk_ua: На даний момент немає обіцянок для %s%s.
zh_cn: 目前在 %s%s 没有符合这些特征的愿望。

source: There are no featured pledges at the moment.
be_by: Абяцаньняў на дадзены момант няма.
de_de: Zur Zeit sind keine Versprechen für vorhanden.
eo_xx: Ne ekzistas reliefigitaj promesoj nuntempe.
et_ee: Erilised lubadused hetkel puuduvad.
nl_nl: Er zijn op dit ogenblik geen beloften in het zonnetje gezet.
nn_no: Ingen anbefalte løfte for tida.
pt_br: Não há promessas em destaque, no momento.
pt_pt: Não há compromissos em destaque neste momento.
uk_ua: На даний момент немає особливих обіцянок
zh_cn: 目前没有符合特征的愿望。

source: less than 1 mile away
be_by: меньш за мілю адсюль
de_de: weniger als zwei Kilometer entfernt
eo_xx: malpli ol 1 mejlo for
et_ee: vähem kui 1 miili kaugusel
nl_nl: minder dan 1 mijl ver
nn_no: mindre enn éi engelsk mil unna
pt_br: a menos de 1 milha de distância
pt_pt: a menos de 1 milha de distância
uk_ua: меньш ніж 1.8 км. звідси
zh_cn: 少于1英里距离

source: less than 1 km away
be_by: меньш за кілямэтр адсюль
de_de: weniger als 1 km entfernt
eo_xx: malpli ol 1 km for
et_ee: vähem kui 1 km kaugusel
nl_nl: minder dan 1 km ver
nn_no: mindre enn 1 km unna
pt_br: a menos de 1 km de distância
pt_pt: a menos de 1 km de distância
uk_ua: меньш ніж 1 км. звідси
zh_cn: 少于1千米距离

source: %d mile away
be_by: %d міля адсюль
de_de: %d km entfernt
eo_xx: %d mejlo for
et_ee: %d miili kaugusel
nl_nl: %d mijl verder
nn_no: %d engelsk mil borte
pt_br: %d milha de distância
pt_pt: %d milha de distância
uk_ua: %d миля звідси
zh_cn: %d 英里距离

source: %d mile
be_by: %d міля
de_de: %d Meilen
eo_xx: %d mejlo
et_ee: %d miili
nl_nl: %d mijl
nn_no: %d engelsk mil
pt_br: %d milha
pt_pt: %d milha
uk_ua: %d миля звідси
zh_cn: %d 英里

source: %d km away
be_by: %d кілямэтры(-аў) адсюль
de_de: %d km entfernt
eo_xx: %d km for
et_ee: %d km kaugusel
nl_nl: %d km ver
nn_no: %d km unna
pt_br: a %d km
pt_pt: a %d km
uk_ua: %d км. звідси
zh_cn: %d 千米距离

source: Sign up for emails when people make pledges in your local area
be_by: Падпішыцеся, каб атрымоўваць зьвесткі аб стварэньні новых абяцаньняў у навакольлі
de_de: Meldungen über Versprechen in Ihrer Nähe per E-Mail abonnieren
eo_xx: Aliĝi por retmesaĝoj kiam iu faras promeson proksime de ĉe vi
et_ee: Telli teade oma piirkonnas antud lubadustest meilile.
nl_nl: Ontvang mail wanneer iemand bij jou in de buurt een belofte doet
nn_no: Få e-post når folk opprettar løfte i nærområdet ditt
pt_br: Receber emails quando houver promessas perto de Você
pt_pt: Receber e-mails quando houver compromissos perto de ti
uk_ua: Хочеш знати про місцеві ініціативи? Підпишись
zh_cn: 用电子邮件订阅你所在区域的祈愿动态

source: Works in any country!
be_by: Працуе ў любой краіне!
de_de: Geht in jedem Land!
eo_xx: Funkcias en ĉiu lando!
et_ee: Töötab igas riigis!
nl_nl: Werkt in elk land!
nn_no: Fungerer i alle land!
pt_br: Funciona em qualquer país!
pt_pt: Funciona em qualquer país!
uk_ua: географічна розсилка!
zh_cn: 适用于任何国家及地区！

source: Postcode:
be_by: Індэкс:
de_de: Postleitzahl:
eo_xx: Poŝtkodo:
et_ee: Postiindeks
nn_no: Postnummer:
pt_br: CEP:
pt_pt: Código Postal:
uk_ua: Поштовий індекс
zh_cn: 邮编：

source: Town:
be_by: Горад/мястэчка:
de_de: Stadt
eo_xx: Urbo:
et_ee: Linn:
nl_nl: Stad:
nn_no: Stad:
pt_br: Cidade:
pt_pt: Cidade:
uk_ua: Місто
zh_cn: 城市：

source: Subscribe
be_by: Падпісацца
de_de: Abonnieren
eo_xx: Aliĝi
et_ee: Telli
nl_nl: Verstuur
nn_no: Abonner
pt_br: Inscrever-se
pt_pt: Inscrever-se
uk_ua: Підписатися
zh_cn: 订阅

source: Change password
be_by: Зьмяніць пароль
de_de: Passwort ändern
eo_xx: Ŝanĝi pasvorton
nl_nl: Je wachtwoord veranderen
nn_no: Endre passord
pt_br: Mudar senha
pt_pt: Mudar senha
uk_ua: Змініи пароль
zh_cn: 更换密码

source: Set password
be_by: Усталяваць пароль
de_de: Passwort setzen
eo_xx: Krei pasvorton
et_ee: Määra salasõna:
nl_nl: Wachtwoord instellen
nn_no: Set passord
pt_br: Definir senha
pt_pt: Definir senha
uk_ua: Встановити пароль
zh_cn: 设置密码

source: Please type your new password twice
be_by: Калі ласка, увядзіце свой новы пароль ДВА разы
de_de: Bitte geben Sie Ihr neues Passwort zweimal ein.
eo_xx: Bonvolu tajpi vian novan pasvorton dufoje
et_ee: Palun sisesta oma salasõna ka teist korda
nl_nl: Voer je nieuwe wachtwoord twee keer in
nn_no: Skriv inn det nye passordet ditt to gonger
pt_br: Digite duas vezes sua nova senha
pt_pt: Escreve duas vezes a tua nova senha
uk_ua: будь ласка, наберіть Ваш пароль двічі
zh_cn: 请输入两次你的新密码

source: Your password must be at least 5 characters long
be_by: Ваш пароль мусіць зьмяшчаць ня меней за 5 сымбаляў
de_de: Ihr Passwort muss mindestens fünf Zeichen haben.
eo_xx: Via pasvorto devas enhavi almenaŭ kvin signojn
et_ee: Sinu salasõnas peab olema vähemalt 5 ühikut pikk
nl_nl: Je wachtwoord moet minstens 5 tekens lang zijn
nn_no: Passordet må vere minst 5 teikn langt
pt_br: Sua senha precisa ter pelo menos cinco caracteres
pt_pt: A tua senha tem de ter pelo menos cinco caracteres
uk_ua: в паролі має бути щонайменше 5 символів
zh_cn: 你的密码至少必须有五位

source: Please type the same password twice
be_by: Калі ласка, увядзіце адзін і той жа пароль ДВОЙЧЫ
de_de: Bitte geben Sie dasselbe Passwort zweimal ein.
eo_xx: Bonvolu tajpi la saman pasvorton dufoje
et_ee: Palun sisesta sama salasõna ka teist korda
nl_nl: Voer ajb twee keer hetzelfde wachtwoord in
nn_no: Skriv inn det same passordet to gonger
pt_br: Digite a mesma senha duas vezes
pt_pt: Escreve a mesma senha duas vezes
uk_ua: будь ласка, наберіть той самий пароль двічі
zh_cn: 请输入两次相同的密码

source: Password successfully updated
be_by: Пароль адноўлены
de_de: Passwort erfolgreich geändert
eo_xx: Pasvorto sukcese ĝisdatigita
et_ee: Salasõna edukalt uuendatud
nl_nl: Wachtwoord veranderd
nn_no: Passordet vart oppdatert
pt_br: Senha atualizada com êxito
pt_pt: Senha atualizada
uk_ua: Пароль успішно замінено
zh_cn: 密码更新成功

source: Password successfully set
be_by: Пароль пасьпяхова усталяваны
de_de: Passwort erfolgreich geändert
eo_xx: Pasvorto sukcese kreita
et_ee: Salasõna edukalt määratud
nl_nl: Wachtwoord ingesteld
nn_no: Passordet vart valt
pt_br: Senha definida com sucesso
pt_pt: Senha definida com sucesso
uk_ua: Пароль замінено успішно
zh_cn: 密码设置成功

source: If you wish to change your password, you can do so here.
be_by: Тут можна зьмяніць пароль.
de_de: Hier können Sie Ihr Passwort ändern.
eo_xx: Se vi volas ŝanĝi vian pasvorton, vi povas fari tion tie ĉi.
et_ee: Kui soovid muuta oma salasõna, siis saad seda teha siin.
nl_nl: Als je je wachtwoord wilt veranderen, kan dat hier.
nn_no: Dersom du ønskjer å endre passordet ditt, kan du gjere det her.
pt_br: Se quiser, pode mudar sua senha aqui.
pt_pt: Se quiseres, podes mudar a tua senha aqui.
uk_ua: Якщо ви бажаєте змінити ваш пароль, то це можна зробити тут.
zh_cn: 如果你想更换密码，请立即行动。

source: Set a password, and we won't need to check your email address each time you use PledgeBank.
be_by: Прызначце пароль, каб мы не правяралі Ваш e-mail кожны раз, як Вы карыстаецеся PledgeBank.
de_de: Aktivieren Sie ein Passwort und wir werden nicht jedes Mal Ihre E-Mail-Adresse überprüfen müssen, wenn Sie PledgeBank benutzen.
eo_xx: Kreu pasvorton, kaj poste ni ne plu bezonos kontroli vian retadreson je ĉiu uzo de PromesoBanko.
et_ee: Loo salasõna ja me ei pea kontrollima Su e-posti aadressi iga kord, kui Sa PledgeBanki kasutad.
nl_nl: Stel een wachtwoord in, dan hoeven we niets steeds je e-mailadres te checken wanneer je de BelofteBank wilt gebruikten.
nn_no: Lag eit passord, så treng vi ikkje kontrollere e-post-adressa di kvar gong du brukar PledgeBank.
pt_br: Defina uma senha, para que não precisemos checar seu endereço de email toda vez que você usar o EuPrometo.
pt_pt: Define uma senha, para que não precisemos de verificar o teu endereço de e-mail todas as vezes que usares o EntroNessa.
uk_ua: Придумайте пароль, і вам не потрібно буде кожен раз підтверджувати email для того щоб працювати з PledgeBank
zh_cn: 设置一个密码的好处是，每次在你使用祈愿行网站(PledgeBank.com)的时候，我们就不需要检查你的电邮地址。

source: New password:
be_by: Новы пароль:
de_de: Neues Passwort:
eo_xx: Nova pasvorto:
et_ee: Uus salasõna:
nl_nl: Nieuw wachtwoord:
nn_no: Nytt passord:
pt_br: Nova senha:
pt_pt: Nova senha:
uk_ua: Новий пароль:
zh_cn: 新密码：

source: New password, again:
be_by: Паўтор паролю:
de_de: Neues Passwort (Wiederholung):
eo_xx: Nova pasvorto, denove:
et_ee: Uus salasõna uuesti:
nl_nl: Nieuw wachtwoord herhalen:
nn_no: Nytt passord, ein gong til:
pt_br: Nova senha, outra vez:
pt_pt: Nova senha, outra vez:
uk_ua: Новий пароль, знову:
zh_cn: 再次输入新密码：

source: Submit
be_by: Даслаць
de_de: Senden
eo_xx: Sendi
et_ee: Kinnita
nl_nl: Verzenden
nn_no: Send
pt_br: Submeter
pt_pt: Enviar
uk_ua: Натисніть
zh_cn: 提交

source: (<a href="/contact">contact us</a> to change this)
be_by: (<a href="/contact">Скантактуйце з намі</a>, каб зьмяніць гэта)
de_de: (<a href="/contact">Uns kontaktieren</a>, um das zu ändern)
eo_xx: (<a href="/contact">kontaktu nin</a> por ŝanĝi tion)
et_ee: (<a href="/kontakt">võta meiega ühendust</a> et seda muuta)
nl_nl: (<a href="/contact">Neem contact met ons op</a> om dit te veranderen)
nn_no: (<a href="/contact">ta kontakt</a> for å endre dette)
pt_br: (<a href="/contact">contate-nos</a> para mudar isto)
pt_pt: (<a href="/contact">contate-nos</a> para mudar isto)
zh_cn: (<a href="/contact">联络我们</a>来改变这个。)

source: near
be_by: каля
de_de: nahe
eo_xx: proksime al
et_ee: lähedal
nl_nl: dicht bij
nn_no: nær
pt_br: perto de
pt_pt: perto de
uk_ua: поряд з
zh_cn: 旁边

source: There is more than one place called '%s'. Please choose which one you mean, or which place with a similar name:
be_by: Мы ведаем больш за 1 места за імём '%s'. Абярыце патрэбнае або падобнае са сьпісу:
de_de: Es gibt mehr als einen Ort mit dem Namen %s. Bitte wählen Sie aus, welchen Sie meinten:
eo_xx: Estas pli ol unu loko kun la nomo '%s'. Bonvolu elekti tiun, kiun vi volas, aŭ alian lokon kun simila nomo:
et_ee: On enam kui üks asukohta nimega '%s'. Palun vali, millist Sa silmas pead või millisel on sarnane nimi
nn_no: Det finst meir enn ein stad som heiter '%s'. Vel den du meiner, eller kva for ein av desse stadene med namn som liknar:
pt_br: Há mais de um local chamado '%s'. Escolha qual deles deseja, ou um outro com nome similar:
pt_pt: Existe mais de um local chamado '%s'. Escolhe qual deles procuras, ou outro com nome semelhante:
uk_ua: Місцевостей з назвою '%s' виявилось більше, ніж одна. Оберіть, яку саме ви мали на увазі:
zh_cn: 至少有一个地方叫 '%s'。请选择你所指的那个地名，或者一个相近的地名：

source: Sorry, we don't know where '%s' is. We know about these places with similar names, please choose one if it is right:
be_by: Нажаль, мы ня ведаем, што гэта за '%s'. Абярыце патрэбны варыянт са сьпісу з падобнымі імёнамі:
de_de: Verzeihung, wir wissen nicht, wo %s liegt. Wir kennen diese Orte mit einem ähnlichen Namen. Bitte wählen Sie falls zutreffend einen davon aus:
eo_xx: Bedaŭrinde ni ne scias kie troviĝas '%s'. Ni konas tiujn lokojn kun similaj nomoj – bonvolu elektu unu el ili se temas pri la bona loko:
et_ee: Vabanda, aga me ei tea, kus '%s' asub. Me teame järgmisi sarnaste nimedega asukohti, palun vali üks, kui õige on nende seas:
nl_nl: Helaas, we weten niet waar '%s' is. We kennen wel plaatsen met dezelfde naam, kies ajb een plaats uit de lijst:
nn_no: Orsak, vi veit ikkje kvar '%s' er. Vi kjenner til desse stadene som har liknande namn. Vel eitt av dei dersom det stemmer:
pt_br: Desculpe, não sabemos onde fica '%s'. Temos alguns locais com nomes similares. Escolha um se for o caso:
pt_pt: Desculpa, não sabemos onde fica '%s'. Temos alguns locais com nomes semelhantes, escolhe um se for o caso:
uk_ua: Вибачте, ми не знаємо де знаходиться '%s' . Щодо місць зі схожою назвою, будь ласка виберіть одне з тих, про які ми знаємо, якщо воно підходить:
zh_cn: 对不起，我们不知道'%s' 在哪里。我们知道这些相近的地名，请选择其中一个正确的地名：

source: If it isn't any of those, try a different spelling, or the name of another nearby town:
be_by: Калі нічога не дапасоўвае, паспрабуйце напісаць імя інакш або ўвядзіце імя іншага места ў навакольлі:
de_de: Wenn keiner richtig ist, probieren Sie eine andere Schreibweise oder den Namen einer Stadt in der Nähe
eo_xx: Se ĝi ne estas proksime al iu ajn el tiuj, provu malsaman literumon, aŭ la nomo de alia proksima urbo:
et_ee: Kui otsitavat pole nimekirjas, siis kontrolli õigekirja või otsi muud lähedalasuvat linna:
nl_nl: Als geen enkele ervan dichtbij is, probeer een andere spelling, of de naam van een andere stad dichtbij:
nn_no: Dersom det ikkje er nokon av dei, prøv ein annan skrivemåte, eller namnet på ein stad i nærleiken:
pt_br: Se não é nenhuma destas, experimente uma grafia diferente, ou o nome de outra cidade próxima:
pt_pt: Se não é nenhum destes, experimenta uma grafia diferente, ou o nome de outra cidade próxima:
uk_ua: Якщо тут немає потрібної вам назви, спробуйте пошукати інше місто, сусіднє з вашим:
zh_cn: 如果其中没有一个是你想要的，试试另外的拼音，或者临近的一个城市：

source: (choose one)
be_by: (абярыце штосьці)
de_de: (eins auswählen)
eo_xx: (elektu unu)
et_ee: (vali üks)
nl_nl: (kies er één)
nn_no: (vel ein)
pt_br: (escolha um)
pt_pt: (escolhe um)
uk_ua: (виберіть одне)
zh_cn: (选择一个)

source: Not specific to any location
be_by: Не стасоўна аніводнага месту
de_de: Nicht an einen bestimmten Ort gebunden
eo_xx: Neniu specifa loko
et_ee: Ei ole asukohaspetsiifiline
nl_nl: Niet locatiegebonden
nn_no: Ikkje stad-spesifikk
pt_br: Não específico a qualquer local
pt_pt: Não específico a nenhum local
uk_ua: Немає прив'язки доконкретної місцевості
zh_cn: 找不到任何确切地点

source: Now please select one of the possible places; if none of them is right, please type the name of another nearby place
be_by: Зараз калі ласка абярыце месца, што пасуе; калі нічога не пасуе, увядзіце назоў бліжэйшага месца ўручную
de_de: Bitte wählen Sie nun einen der möglichen Orte aus. Wenn keiner von ihnen richtig ist, geben Sie bitte den Namen eines nahegelegenen Orts ein.
eo_xx: Nun bonvolu elekti unu el la lokoj; se neniu el ili estas ĝusta, bonvolu entajpi la nomon de alia proksima loko
et_ee: Palun vali üks võimalikest asukohtadest; kui otsitavat pole nimekirjas siis palun otsi mõnd teist lähedalasuvat linna
nl_nl: Gelieve nu een van de plaatsen kiezen; als geen enkele ervan past, wil dan de naam van een andere plaats dichtbij intypen
nn_no: Vel ein av dei moglege stadene; dersom ingen av dei stemmer, skriv du inn namnet på ein stad i nærleiken
pt_br: Agora escolha uma das localidades possíveis; se nenhuma se aplicar, digite o nome de uma que seja próxima
pt_pt: Agora escolhe uma das localidades possíveis; se nenhuma se aplicar, escreve o nome de uma que seja próxima
uk_ua: Тепер, будь ласка, виберіть одну з можливих місцевостей, якщо жодна з них не є правильною, введіть назву іншої найближчої місцевості
zh_cn: 现在请选择一个可能的地方。如果其中没有一个地名是你所想要的，请输入临近的另外一个地名。

source: Place name:
be_by: Назоў:
de_de: Ort:
eo_xx: Lokonomo
et_ee: Kohanimi:
nl_nl: Plaatsnaam:
nn_no: Stadnamn:
pt_br: Coloque o nome:
pt_pt: Nome do local:
uk_ua: Назва місця:
zh_cn: 地名：

source: Or, UK only, you can give a postcode area:
be_by: Альбо ўвядзіце паштовы індэкс (толькі для Вялікай Брытаніі):
de_de: Oder einen Postleitzahlbereich angeben (nur Großbritannien):
eo_xx: Aǔ, nur en Britio, vi povas doni poŝtkodan areon:
et_ee: Või siis, ainult Ühendkuningriigiss, määra asukoht postikoodi abil:
nl_nl: Of, alleen in het Verenigd Koninkrijk, je kunt een post-code opgeven:
nn_no: Eller (gjeld berre Storbritannia) du kan skrive inn eit område vha. ein postkode:
pt_br: Ou indique uma área de código postal (só do Reino Unido):
pt_pt: Ou indica um código postal (só do Reino Unido):
uk_ua: Або, якщо це у Британії, вкажіть поштовий індекс:
zh_cn: 如果你在英国，或者你可以提供一个邮政分区：

source: (just the start of the postcode, such as WC1)
be_by: (можна толькі пачатак, напрыкляд WC1)
de_de: (einfach mit der Postleitzahl beginnen, z.B. WC1)
eo_xx: (nur la komenca parto de la poŝtkodo, ekz. WC1)
et_ee: (ainult postikoodi algus, näiteks WC1)
nl_nl: (alleen het begin van de postcode, bv. WC1)
nn_no: (berre byrjinga av postkoden, for eksempel WC1)
pt_br: (apenas o começo do código postal, como WC1)
pt_pt: (apenas o começo do código postal, como WC1)
uk_ua: (лише його початок, наприклад, WC1)
zh_cn: (仅仅是邮编开头，如WC1)

source: Please choose a country
be_by: Калі ласка, абярыце краіну
de_de: Bitte wählen Sie ein Land
eo_xx: Bonvolu elekti landon
et_ee: Palun vali riik
nl_nl: Gelieve een land te kiezen
nn_no: Vel eit land
pt_br: Escolha um país
pt_pt: Escolhe um país
uk_ua: Будь ласка, виберіть країну
zh_cn: 请选择一个国家及地区
