Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: PledgeBank has been undergoing real world testing for a few weeks already, and there are already some successful completed pledges completely outside our original ideas of how people might use the site. One person gathered 20 other fans of a BBC radio series to lobby for its release on CD. Another encouraged 8 people who he'd never met to bury buckets in their own gardens to make homes for endangered stag beetles. And a member of an online community said he'd organise a 5th birthday party and now has 30 members of that community saying they'll come along.
be_by: PledgeBank яшчэ перад афіцыйным запускам трываў некалькі тыдняў у тэставым рэжыме, і нават за гэты тэрмін набраў некалькі зьдзейсьненых абяцаньняў, пры гэтым зьдзейсьненых іншым чынам, ніж мы чакалі. Напрыкляд, адзін чалавек згуртаваў 20 прыхільнікаў БіБіСі, каб лабаваць запіс анталёгіі радыёзапісаў на дыску. Іншы пераканаў (і яны на самае справе зьдзейсьнілі гэта) 8 незнаёмых чалавек закапаць непатрэбныя вёдры ў саду ды стварыць там дамкі для пчолаў. Ну й гэтак далей. У нас ёсьць фоткі, што сьведчаць аб гэтым :)
de_de: Pledgebank läuft nun schon seit einigen Wochen und es gibt bereits einige erfolgreich eingelöste Versprechen. Die Seite wurde völlig anders genutzt als wir es erwartet hatten: Eine Person hat zum Beispiel 20 Fans einer BBC Radiosendung zusammengebracht, um für die Freigabe der Sendung auf CD zu werben. Jemand anderes hat acht Leute, die er nicht kannte, ermutigt, Wassereimer in ihren Gärten zu vergraben, um Unterschlupfe für gefährdete Hirschkäfer zu bauen. Und ein Mitglied einer Internetgesellschaft sagte, er würde eine Jubiläumsfeier zum fünfjährigen Bestehen organisieren und nun haben 30 Mitglieder der Gesellschaft zugesagt, dass sie kommen werden.
eo_xx: PromesoBanko jam de kelkaj semajnoj estas testata de la publiko, kaj jam ekzistas kelkaj sukcese finitaj promesoj, kiuj estas ekster niaj pensoj kaj atendoj pri uzado de la servo. Iu kolektis 20 aliajn ŝatantojn de radioserio de la BBC por lobiadi por ĝia KD-a eldono. Alia instigis 8 nekonatulojn enterigi sitelon en siajn ĝardenojn por krei loĝejojn por endanĝerigitaj lukanoj. Kaj alia membro de interreta komunumo promesis organizi 5-an datrevenan feston kaj nun havas promesojn de 30 aliaj membroj, ke ili ĉeestos la feston.
nl_nl: PledgeBank wordt al enkele weken gebruikt door de bezoekers, en nu al zijn er een paar succevol afgeronde beloftes die compleet afwijken van de ideeën die wij hadden over hoe mensen de site zouden willen gebruiken. Iemand verzamelde 20 andere fans van een BBC radioprogramma om te lobbyen voor het uitbrengen van de show op cd. Iemand anders moedigde 8 andere mensen die hij nog nooit had ontmoet om emmers in hun tuin te begraven waar bedreigde kevers in konden gaan wonen. Een lid van een online community zei dat hij een feestje zou organiseren voor hun 5-jarig bestaan, en dertig van de andere leden hebben inmiddels aangegeven dat ze zullen komen.
pt_br: O EuPrometo já passou sua fase de teste e agora tem muitas promessas cumpridas, algumas delas indo bem além do que pensávamos ser a a utilidade deste site. Na Inglaterra, alguém reuniu 20 outros fãs de um programa para conseguir que a BBC lançasse um CD. Outro atraiu 8 pessoas até então desconhecidas para a tarefa de enterrar baldes nos seus jardins a fim de proporcionar abrigo para besouros ameaçados de extinção. E um membro duma comunidade online disse que organizaria uma comemoração de 5º aniversário e conseguiu apoio de 30 outros membros para realizá-la.
pt_pt: O EntroNessa já passou a fase de testes e até já permitiu que fossem cumpridos compromissos que vão além do que pensávamos que iria ser a utilidade deste site. Em Inglaterra, alguém conseguiu reunir 20 fãs de um programa da rádio da BBC para pressionarem a que fosse lançado um CD. Outro conseguiu convencer 8 pessoas até então desconhecidas a enterrarem baldes nos seus jardins que servem de abrigo para besouros sob ameaça de extinção. E um membro de uma comunidade online disse que organizaria uma comemoração de 5º aniversário e conseguiu o apoio de 30 outros membros para realizá-la.
uk_ua: PledgeBank працює вже більше ніж декілька тижнів, існує безліч успішних ініціатив що придумані за межами наших початкових ідей щодо того, як люди можуть використовувати сайт. Один чоловік залучив 20 інших фанів серії 'BBC radio' щоб лобіювати власну версію нового релізу на CD. Інший підбурив вісім людей, які ніколи раніше не були знайомі, зарити у власних садках відерця, щоб зробити безпечні домівки для жуків-оленів. А один член віртуального співтовариства розповів, що він організував святкування свого п'ятирічного ювілею і 30 членів цього співтовариства вже пообіцяли прийти до нього на день народження.
zh_cn: 祈愿行(PledgeBank)已经实测运行了一段时间，已有一些祈愿获得了成功，完全出乎我们最初的想象，人们竟然会这样使用这个网站。一位祈愿者聚集了二十名BBC广播迷，说服BBC制作发布了CD版本。另外一位祈愿者鼓动八个人在自家花园里前所未有地为频临灭绝的鹿角虫安置了新窝。一位在线社区的成员说他会组织本年度第五次的生日聚会，现在那个社区已经有三十位成员许诺将会出席。

source: PledgeBank isn't just limited to people who use the internet a lot. You can sign up to any pledge with a simple two word text message (in %s only). Ideal for getting your friends in the pub involved, people in your street and so on.
be_by: PledgeBank не абмяжоўваецца інтэрнаўтамі. Вы можаце падпісацца на абяцаньне, проста даслаўшы нам адну смску (пакуль толькі ў %s). Ідэальнае рашэньне для тваёй суполкі.
de_de: Pledgebank ist nicht nur für Leute, die das Internet häufig nutzen. Sie können sich bei jedem Versprechen ganz einfach mit einer kurzen SMS eintragen (nur in %s). So können Sie auch Ihre Freunde, Bekannte und die Leute in Ihrer Straße mit einbeziehen.
eo_xx: PromesoBanko ne limiĝas al tiuj, kiuj multe uzas interreton. Vi povas subskribi iun ajn promeson per duvorta poŝtelefona tekstmesaĝo (nur en %s). Tio idealas por interesigi viajn amikojn, viajn najbarojn, k.s.
nl_nl: PledgeBank is er niet alleen voor mensen die internet veel gebruiken. Je kunt iedere belofte ondertekenen door twee woorden te sms'en (alleen in %s). Ideaal om je kroegvrienden meteen vast te pinnen, mensen op straat aan hun belofte te houden, etc.
pt_br: O EuPrometo não se limita a pessoas que usam muito a Internet. Você pode apoiar uma promessa teclando apenas duas palavras em mensagem tipo torpedo no seu celular (só no %s). É ideal para engajar seus amigos das baladas, pessoas da sua rua, e assim por diante.
pt_pt: O EntroNessa não se limita a pessoas que usam muito a Internet. Podes apoiar um compromisso com uma simples mensagem de duas palavras no teu telemóvel (só no %s). É ideal para envolver os amigos do café, os vizinhos do teu bairro, e assim por diante.
uk_ua: PledgeBank не обмежується тільки тими, хто багато використовує Інтернет. Ви можете підтримати будь яку ініціативу, відіславши текстове повідомлення тільки з двох слів (для %s ). Це - ідеальний інструмент для залучення ваших друзів з улюбленої кав'ярні, людей з вулиці, сусідів тощо.
zh_cn: 祈愿行(PledgeBank)并不仅仅限于那些大量使用互联网的人们。你可以签名支持任何祈愿，只需要简单的输入文字消息(只要 %s)。理想的话，你可以让你在俱乐部、街区等地方的朋友们参加进来。

source: PledgeBank is free, easy to use, and needs your involvement before we can launch. So if there's something you'd like to achieve in your community, in your place of employment, your university, amongst your friends, or in your street, please take a look at PledgeBank.com and create a pledge right now. Thank you.
be_by: PledgeBank - гэта цалкам безкаштоўны сэрвіс, пабудаваны валянтэрамі, які дапамагае Вам ну прынамсі пабачыць, колькі людзей гатовыя Вас падтрымаць у Вашых памкненьнях. Таму, калі ёсьць нешта, што Вам карціць зрабіць у Вашае суполцы, унівэрсытэце, на працы, дома - стварайце абяцаньне. Дзякуй!
de_de: Pledgebank ist kostenlos und braucht Ihr Engagement. Also: Wenn Sie irgendetwas in Ihrer Umgebung, an Ihrem Arbeitsplatz, Ihrer Universität, bei Ihren Freunden oder auf Ihrer Straße erreichen möchten, dann werfen Sie einen Blick auf PledgeBank.com und erstellen Sie gleich jetzt ein Versprechen. Danke!
eo_xx: PromesoBanko estas senpaga, facile uzebla, kaj bezonas vian partoprenon antaŭ ol povi lanĉiĝi. Do, se estas io, kion vi ŝatus atingi en via komunumo, en via laborejo, via universitato, inter viaj amikoj, aŭ en via strato, bonvolu tuj iri ĉe PromesoBanko.com kaj krei promeson. Dankon.
nl_nl: PledgeBank is gratis, gemakkelijk te gebruiken en heeft jouw medewerking nodig voordat we iets kunnen bereiken. Dus als er iets is dat je wilt bereike in je eigen gemeenschap, op je werk, op school, met je vrienden, in je straat. Kijk dan op PledgeBank.com en maak meteen een belofte aan.
pt_br: O EuPrometo é grátis, fácil de usar, e precisa da sua participação. Assim, se há algo que você gostaria de fazer acontecer em sua comunidade, seu local de trabalho, sua escola, entre seus amigos ou vizinhos, dê uma olhada neste EuPrometo.org e crie logo uma promessa. Obrigado!</p> <p><em><a name="note"><sup>*</sup></a> Na voz brasileira de Alexandre Salvador, voluntário da Enfoque Cívico. Clique <a href="http://www.pledgebank.com/tom-on-pledgebank-vbr.mp3">aqui</a> para ouvir a voz original, de Tom Steinberg, em inglês.</em>
pt_pt: O EntroNessa é grátis, fácil de usar, e precisa do teu envolvimento. Portanto, se há alguma coisa que gostarias de fazer acontecer na tua comunidade, no teu local de trabalho, escola, entre amigos ou vizinhos, espreita o EntroNessa.org e cria já um compromisso. Obrigado/a!</p> <p><em><a name="note"><sup>*</sup></a> Na voz brasileira de Alexandre Salvador, voluntário da Enfoque Cívico. Clica <a href="http://www.pledgebank.com/tom-on-pledgebank-vbr.mp3">aqui</a> para ouvires a voz original, de Tom Steinberg, em inglês.</em>
zh_cn: 祈愿行(PledgeBank)免费、易用，她的发展需要你的参与和支持。如果你希望你所在的社区、工作场所、你的大学, 或者在你的朋友们中间，你们生活的街区获得某些收获，请来祈愿行网站(PledgeBank.com)看看，马上创建一个祈愿。感谢你的参与。

source: To PledgeBank front page
be_by: На стартавую
de_de: Zur PledgeBank-Startseite
eo_xx: Hejmpaĝen
et_ee: PledgeBank-i esilehele
nl_nl: Naar PledgeBank startblad
nn_no: Til framsida
pt_br: Ir à página inicial do EuPrometo
pt_pt: Ir à página inicial do EntroNessa
uk_ua: На першу сторінку PledgeBank
zh_cn: 转到祈愿行网站(PledgeBank.com)首页

source: Search results for '%s'
be_by: Вынікі пошуку для '%s'
de_de: Suchergebnisse für "%s"
eo_xx: Serĉrezultoj por '%s'
et_ee: Otsingu '%s' tulemused
nl_nl: Zoekresultaten voor '%s'
nn_no: Resultat for '%s'
pt_br: Procurar resultados para '%s'
pt_pt: Procurar resultados para '%s'
uk_ua: Результати пошуку для '%s'
zh_cn: '%s'的搜索结果

source: Thanks for sending the pledge to your friends!
be_by: Дзякуй за дасылку абяцаньня Вашым сябрам!
de_de: Danke, dass Sie das Versprechen ab Ihre Freunde geschickt haben!
eo_xx: Dankon, ke vi sendis la promeson al viaj amikoj!
nl_nl: Bedankt voor het versturen van de belofte naar je vrienden!
nn_no: Takk for at du sende løftet til vennene dine!
pt_br: Obrigado por enviar a promessa a seus amigos!
pt_pt: Obrigado/a por partilhares o compromisso com os teus amigos!
zh_cn: 感谢发送这个祈愿给你的朋友！

source: Here are some more pledges you might like.
be_by: А вось яшчэ абяцаньні, што могуць Вас зацікавіць.
de_de: Hier sind einige andere Versprechen, die Sie interessieren könnten.
eo_xx: Jen kelkaj aliaj promesoj, kiujn vi eble ŝatos.
et_ee: Siin on mõned lubadused, mis võiks Sulle huvi pakkuda.
nl_nl: Hier zijn een paar beloftes die je misschien interessant vind.
nn_no: Her er fleire løfte du kanskje vil like.
pt_br: Eis mais algumas promessas que podem lhe interessar.
pt_pt: Eis mais alguns compromissos que podem interessar-te.
zh_cn: 这里有更多你会喜欢的祈愿

source: Frequently Asked Questions
be_by: F.A.Q.
de_de: Häufig gestellte Fragen
eo_xx: Respondaro
et_ee: Korduma Kippuvad Küsimused
nl_nl: Vaak gestelde vragen
nn_no: Ofte stilte spørsmål
pt_br: Perguntas Mais Freqüentes
pt_pt: Perguntas Frequentes
uk_ua: Типові Питання-Відповіді
zh_cn: 常见问题

source: What does PledgeBank do for me? Why should I use it?
be_by: Што можа PledgeBank зрабіць для мяне? Для чаго ён мне?
de_de: Was tut PledgeBank für mich? Warum sollte ich es nutzen?
eo_xx: Kion faras PromesoBanko por mi? Kial mi uzu ĝin?
et_ee: Mis kasu on mulle PledgeBank'ist? Miks ma peaksin seda kasutama?
nl_nl: Wat doet Pledgebank voor mij? Waarom zou ik het gebruiken?
nn_no: Kva kan PledgeBank gjere for meg? Kvifor bør eg bruke det?
pt_br: O que o EuPrometo faz por mim? Por que devo usá-lo?
pt_pt: O que é que o EntroNessa faz por mim? Por que devo usá-lo?
uk_ua: Чим PledgeBank мені допоможе? Для чого я маю його використовувати?
zh_cn: 祈愿行(PledgeBank)能为我做什么？我为什么要用她呢？

source: PledgeBank gives you the reassurance that if you decide to do something for the wider community you won't be doing it alone.
be_by: PledgeBank дае табе гарантыю, што калі ты вырашыш зрабіць нешта вялікае, то ты не рабіцьмеш тое адзін.
de_de: PledgeBank gibt Ihnen die Sicherheit, dass wenn Sie sich entscheiden, etwas für die Gemeinschaft zu tun, Sie dabei nicht allein sind.
eo_xx: PromesoBanko donas al vi sekurecon en la scio, ke se vi decidas fari ion por via komunumo, vi ne ekagos sole.
et_ee: PledgeBank annab Sulle kindluse, et kui Sa otsustad teha midagi ühiskonna hüvanguks, ei ole Sa seda tehes üksi.
pt_br: O EuPrometo lhe permite não trabalhar sozinho quando precisa fazer algo para uma ampla comunidade.
pt_pt: O EntroNessa permite assegurar que caso decidas avançar com algo que queres fazer por uma comunidade mais alargada, não o vais fazer sozinho/a.
zh_cn: 祈愿行为你提供了保障：如果你决定为更大的社区作某件事，你将不会找不到同伴。

source: What is PledgeBank for?
be_by: Для чаго прызначаны PledgeBank?
de_de: Wozu dient PledgeBank?
eo_xx: Kion celas PromesoBanko?
et_ee: Milleks on PledgeBank loodud?
nl_nl: Waarvoor is PledgeBank?
nn_no: Kva er føremålet med PledgeBank?
pt_br: Para que serve o EuPrometo?
pt_pt: Para que serve o EntroNessa?
uk_ua: Для чого створено PledgeBank?
zh_cn: 祈愿行(PledgeBank)能做什么？

source: PledgeBank is a site to help people get things done, especially things that require several people. We think that the world needs such a service: lots of good things don't happen because there aren't enough organised people to do them.
be_by: PledgeBank - гэта сайт, што дапамагае людзям дзейнічаць, асабліва тады, калі патрэбныя высілкі некалькіх людзей. Мы мяркуем, што сьвет патрабуе такі сайт, бо шмат добрых рэчаў не адбываецца, таму што бракуе людзей, гатовых рабіць іх.
de_de: PledgeBank ist eine Seite, die Leuten hilft, Ziele zu erreichen, insbesondere Ziele, für die man mehrere Leute braucht. Wir glauben, dass die Welt so einen Dienst braucht: Viele Dinge passieren einfach nur deswegen nicht, weil es nicht genug organisierte Leute gibt, um sie zu erledigen.
eo_xx: PromesoBanko estas retejo por instigi homojn al agoj, ĉefe al tiuj, kiuj bezonas plurajn personojn. Ni kredas, ke la mondo bezonas tian servon: multaj bonaj aferoj ne okazas ĉar ne estas sufiĉe da organizitaj personoj por ilin fari.
nl_nl: PledgeBank is een site om mensen te helpen dingen te doen, vooral dingen waarvoor meer personen nodig zijn. Wij denken dat de wereld zo'n dienst nodig heeft: veel goede dingen gebeuren niet omdat er niet genoeg mensen zijn verzameld om ze te doen.
pt_br: EuPrometo é o site que ajuda as pessoas a realizar, especialmente, aquelas coisas que exigem muita gente. Pensamos que o Mundo precisa de um serviço como este: um monte de coisas boas deixa de acontecer só porque as pessoas não se organizam para isso.
pt_pt: O EntroNessa é um site que ajuda pessoas a concretizarem coisas, especialmente, aquelas que exigem muita gente. Pensamos que o Mundo precisa de um serviço como este: um monte de coisas boas deixa de acontecer só porque as pessoas não se organizam para isso.
zh_cn: 祈愿行(PledgeBank)是一个帮助人们实现某些事情的网站，特别是当这些事需要多人共同完成时。我们认为，这个世界需要这样一种服务：很多好事儿没有发生，是因为对其感兴趣的人们缺乏有效的组织。

source: Can you give me some examples?
be_by: Можаце даць мне пару прыклядаў?
de_de: Können Sie mir ein paar Beispiele geben?
eo_xx: Bonvolu doni kelkajn ekzemplojn.
et_ee: Kas sa saad mõned näited selle kohta tuua?
nl_nl: Kun je me enkele voorbeelden geven?
pt_br: Pode me dar alguns exemplos?
pt_pt: Podes dar-me alguns exemplos?
uk_ua: Чи не могли б ви надати декілька прикладів?
zh_cn: 能让我看几个例子吗？

source: Sure. 'I will start recycling if 100 people in my town will do the same'; 'I will organise my child's school play if 3 other parents will help'; 'I will build a useful website if 1000 people promise to contribute to it'.
be_by: Натуральна! 'Я распачну сартаваць сьмецьце, калі 100 чалавек у маім горадзе зробяць тое ж'; 'я арганізую свайму дзіця школьную імпрэзу, калі 3 іншых бацькі мне дапамогуць';'Я ствару новы сайт, калі 1000 чалавек паабяцаюць наведваць яго'.
de_de: Klar. "Ich werde anfangen, meinen Müll zu trennen, wenn mindestens 100 Leute in meiner Stadt das Gleiche tun." "Ich werde die Spielgruppe im Kindergarten meines Kindes organisieren, wenn mir 3 Eltern dabei helfen." "Ich werde eine nützliche Internetseite bauen, wenn 1000 Leute versprechen, etwas dazu beizutragen."
eo_xx: Nu, jen. 'Mi promesas recikligi miajn rubaĵojn se 100 samurbanoj faros same'. 'Mi promesas sendi skatolon de libroj al iu afrika Esperanto-centro se 15 aliaj personoj sendas al mi pliajn librojn por plenigi ĝin'. 'Mi promesas konstrui utilan retejon se 1000 personojn promesas kontribui al ĝi'.
nl_nl: 'Tuurlijk. 'Ik beloof mijn afval te recycleren als 100 stadsgenoten hetzelfde doen'. 'Ik beloof een toneelstuk op school op touw te zetten als 3 andere ouders me helpen.' 'Ik beloof een nuttige website op te zetten als 1000 mensen personen beloven er aan mee te werken'.
pt_br: Claro. 'Começarei a reciclar se mais 100 pessoas da minha cidade também se propuserem a fazer isso'; 'Organizarei a apresentação da escola de meu filho se mais 3 pais ajudarem'; 'Montarei um site útil se 1000 pessoas prometerem contribuir para ele'.
pt_pt: Claro. 'Começarei a reciclar se mais 100 pessoas da minha cidade também se propuserem a fazer isso'; 'Organizarei a peça de teatro da escola do meu filho se mais 3 pais me ajudarem'; 'Montarei um site útil se 1000 pessoas prometerem contribuir para ele'.
zh_cn: 当然可以。“如果我们镇上有一百个人和我一样，我将开始回收利用生活物品”； “如果有另外三位家长愿意帮忙，我将去组织孩子学校的戏剧表演”；“如果有一千个人承诺参与进去，我将建立一个有某种用处的网站”。

source: How does it work?
be_by: Як гэта працуе?
de_de: Wie funktioniert es?
eo_xx: Kiel ĝi funkcias?
et_ee: Kuidas see töötab?
nl_nl: Hoe werkt het?
nn_no: Korleis fungerer det?
pt_br: Como isso funciona?
pt_pt: Como é que isso funciona?
uk_ua: Як це працює?
zh_cn: 她如何工作呢？

source: PledgeBank allows users to set up pledges and then encourages other people to sign up to them. A pledge is a statement of the form 'I will do something, if a certain number of people will help me do it'. The creator of the pledge then publicises their pledge and encourages people to sign up. Two outcomes are possible &ndash; either the pledge fails to get enough subscribers before it expires (in which case, we contact everyone and tell them 'better luck next time'), or, the better possibility, the pledge attracts enough people that they are all sent a message saying 'Well done&mdash;now get going!'
be_by: PledgeBank дазваляе карыстальнікам рабіць абяцаньні ды дае прыладарый, як заахвоціць іншых кіравацца гэтымі абяцаньнямі. Абяцаньне - гэта нейкая заява кшталту:"Я зраблю гэта, але толькі калі Вы мне дапаможаце." Стваральнік пасьля публікуе абяцаньне ды заахвочвае іншых падпісацца пад ім. Што можа адбыцца далей? Калі абяцаньне не зьбярэ досыць падпісантаў (напрыкляд, было запытана 100, а падпісаліся 20), то мы дасылаем кожнаму падпісанту паведамленьне кшталту "Посьпехаў у наступны раз!" Калі абяцаньне выканаецца - мы дасылаем паведамленьне: "Супер! Ну дык працавацьмем!"
de_de: PledgeBank ermöglicht es den Benutzern, Versprechen (englisch: "pledges") einzustellen und ermutigt dann andere, sie zu unterschreiben. Ein Versprechen ist eine Aussage in der Form: "Ich werde etwas tun, wenn eine bestimmte Anzahl Leute mir dabei hilft." Der Ersteller des Versprechens veröffentlicht dieses Versprechen und ermutigt andere, ihm beizutreten. Es gibt dann zwei Möglichkeiten &ndash;Entweder das Versprechen bekommt nicht genug Unterzeichner bis zu seinem Verfallsdatum. Dann kontaktieren wir jeden und sagen: "Viel Glück für den nächsten Versuch!" Ansonsten schicken wir allen eine E-Mail, in der "Prima! Jetzt fangt an!" steht, wenn ein Versprechen genügend Leute angezogen hat.
eo_xx: PromesoBanko ebligas la kreadon de promesoj, kaj instigas aliulojn subskribi ilin. Promeso estas deklaro tia: 'Mi promesas fari ion se iu nombro da personoj helpos min tiucele'. La kreinto de la promeso poste reklamas pri ĝi kaj instigas aliulojn subskribi ĝin. Unu el du rezultoj okazos &mdash; aŭ la promeso ne sukcesos allogi sufiĉe da subskribantoj antaŭ ol eksvalidiĝi. Tiukaze ni kontaktos ĉiujn kaj skribos 'pli bonan ŝancon venontfoje'. Sed preferinde la promeso ricevos sufiĉe da apogantoj, kaj ili ĉiuj ricevos mesaĝon, kiu tekstas 'Gratulon &mdash; nun ek al ago!'
nl_nl: PledgeBank geeft gebruikers de mogelijkheid beloftes te creëren en motiveert anderen om de beloftes te ondertekenen. Een belofte is een verklaring met de vorm 'Ik ga iets doen, als een bepaald aantal mensen me helpen dat te doen'. De maker publiceert de belofte en moedigt anderen aan haar te ondertekenen. Er zijn twee mogelijke uitkomsten &ndash; óf de belofte krijgt niet genoeg ondertekenaars voordat ze verloopt (dan sturen we de ondertekenaars een bericht en wensen ze succes bij een volgende poging), óf, dit scenario vinden we fijner, de belofte trekt genoeg mensen aan en iedereen krijgt een berichtje waarin we ze feliciteren en aan de slag sturen.
pt_br: EuPrometo permite a seus usuários estabelecer promessas e então encorajar outras pessoas a se comprometerem também. Uma promessa é uma declaração do tipo 'Eu farei tal coisa se um certo número de pessoas me ajudar nisso'. O criador da promessa então começa a divulgá-la para estimular mais gente a 'assinar embaixo'. Daí, duas coisas podem acontecer. A pior delas é não conseguir atingir a meta de assinantes dentro do prazo. Nesse caso, nós contatamos cada um e dizemos: 'Mais sorte na próxima vez'. Mas a melhor das duas possibilidades é atrair muita gente que aceite seu apelo e lhe mande mensagens estimulantes como 'Muito bem, vamos lá!'
pt_pt: O EntroNessa permite aos seus utilizadores que estabeleçam compromissos e depois encoraja outras pessoas a comprometerem-se também. Um compromisso é uma declaração do tipo 'Eu farei tal coisa se um certo número de pessoas me ajudar nisso'. O criador do compromisso começa então a divulgá-lo para estimular mais gente a comprometer-se também. A partir daí, duas coisas podem acontecer. A pior delas é não conseguir atingir o objetivo de número de apoiantes dentro do prazo. Nesse caso, nós contatamos cada um deles desejando melhor sorte para a próxima vez. Mas a melhor das duas possibilidades é conseguir atrair muita gente que aceite o apelo e aí a mensagem será: 'Muito bem, vamos lá!'
zh_cn: 祈愿行网站(Pledgebank.com)允许用户建立祈愿，并鼓励其他人签名支持。祈愿就是按照“如果一定数量的人们会帮助我，我将去做某事”的形式发表的一个声明。祈愿者将祈愿公开，鼓励人们签名支持，可能有两种结果，其一是祈愿在到期之前没能获得足够的签名支持，这种情况下，我们联络祈愿者和每一位签名的人，告诉他们“下次好运”；但更有可能的是，祈愿吸引到了足够多的人们，他们发消息说“作得好！继续！”。

source: What can I ask people to pledge?
be_by: Як мне запрасіць людзей паабяцаць?
de_de: Um welche Art von Versprechen kann ich die Leute bitten?
eo_xx: Kion mi povas peti, ke oni subtenu?
et_ee: Mida ma paluda inimestel lubada?
nl_nl: Wat kan ik mensen vragen te beloven?
pt_br: O que posso pedir às pessoas que prometam?
pt_pt: Que tipo de compromissos posso pedir às pessoas?
uk_ua: Які ініціативи я можу попросити підтримати у інших людей?
zh_cn: 我能祈愿要求人们做什么呢？
