Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Afghanistan
be_by: Аўганістан
eo_xx: Afganio
et_ee: Afganistan
pt_br: Afeganistão
pt_pt: Afeganistão
uk_ua: Афганістан
zh_cn: 阿富汗

source: Åland Islands
be_by: Аланскія выспы
de_de: Åland Inseln
eo_xx: Alandaj Insuloj
nl_nl: Ålandseilanden
nn_no: Åland
pt_br: Ilhas Åland
pt_pt: Ilhas Åland
uk_ua: Аландські острови
zh_cn: 奥兰群岛

source: Albania
be_by: Албанія
de_de: Albanien
eo_xx: Albanio
et_ee: Albaania
nl_nl: Albanië
pt_br: Albânia
pt_pt: Albânia
uk_ua: Албанія
zh_cn: 阿尔巴尼亚

source: Algeria
be_by: Алжыр
de_de: Algerien
eo_xx: Alĝerio
et_ee: Alžeeria
nl_nl: Algerije
nn_no: Algerie
pt_br: Argélia
pt_pt: Argélia
uk_ua: Алжир
zh_cn: 阿尔及利亚

source: American Samoa
be_by: Амерыканскае Самоа
de_de: Amerikanisch Samoa
eo_xx: Usona Samoo
et_ee: Ameerika Samoa
nl_nl: Amerikaans-Samoa
nn_no: Amerikansk Samoa
pt_br: Samoa Americana
pt_pt: Samoa Americana
uk_ua: Американське Самоа
zh_cn: 东萨摩亚

source: Andorra
be_by: Андора
eo_xx: Andoro
uk_ua: Андорра
zh_cn: 安道尔

source: Angola
be_by: Ангола
eo_xx: Angolo
uk_ua: Ангола
zh_cn: 安哥拉

source: Anguilla
be_by: Анкіла
eo_xx: Angvilo
uk_ua: Анґілья
zh_cn: 安圭拉岛

source: Antarctica
be_by: Антарктыка
de_de: Antarktis
eo_xx: Antarkto
et_ee: Antarktika
nn_no: Antarktis
pt_br: Antártida
pt_pt: Antártida
uk_ua: Антарктика
zh_cn: 南极洲

source: Antigua and Barbuda
be_by: Антыгўа ды Барбуда
de_de: Antigua und Barbuda
eo_xx: Antigvo-Barbudo
et_ee: Antigua ja Barbuda
nl_nl: Antigua en Barbuda
nn_no: Antigua og Barbuda
pt_br: Antigua & Barbuda
pt_pt: Antígua & Barbuda
uk_ua: Антиґуа та Барбуда
zh_cn: 安提瓜和巴布达

source: Argentina
be_by: Аргентына
de_de: Argentinien
eo_xx: Argentino
nl_nl: Argentinië
uk_ua: Аргентина
zh_cn: 阿根廷

source: Armenia
be_by: Арменія
de_de: Armenien
eo_xx: Armenio
et_ee: Armeenia
nl_nl: Armenië
pt_br: Armênia
pt_pt: Armênia
uk_ua: Вірменія
zh_cn: 亚美尼亚

source: Aruba
be_by: Аруба
eo_xx: Arubo
uk_ua: Аруба
zh_cn: 阿鲁巴

source: Australia
be_by: Аўстралія
de_de: Australien
eo_xx: Aŭstralio
et_ee: Austraalia
nl_nl: Australië
pt_br: Austrália
pt_pt: Austrália
uk_ua: Австралія
zh_cn: 澳大利亚

source: Austria
be_by: Аўстрыя
de_de: Österreich
eo_xx: Aŭstrio
nl_nl: Oostenrijk
nn_no: Austerrike
pt_br: Áustria
pt_pt: Áustria
uk_ua: Австрія
zh_cn: 奥地利

source: Azerbaijan
be_by: Азэрбайджан
de_de: Aserbaidschan
eo_xx: Azerbajĝano
et_ee: Aserbaidzan
nl_nl: Azerbeidzjan
nn_no: Azerbajdsjan
pt_br: Azerbaijão
pt_pt: Azerbaijão
uk_ua: Азербайджан
zh_cn: 阿塞拜疆

source: Bahamas
be_by: Багамы
eo_xx: Bahamoj
et_ee: Bahama
uk_ua: Багамські острови
zh_cn: 巴哈马群岛

source: Bahrain
be_by: Бахрэйн
eo_xx: Barejno
et_ee: Bahrein
nl_nl: Bahrein
uk_ua: Бахрейн
zh_cn: 巴林

source: Bangladesh
be_by: Бангладэш
de_de: Bangladesch
eo_xx: Bangladeŝo
uk_ua: Бангладеш
zh_cn: 孟加拉

source: Barbados
be_by: Барбадас
eo_xx: Barbado
uk_ua: Барбадос
zh_cn: 巴巴多斯

source: Belarus
be_by: Беларусь
de_de: Weißrussland
eo_xx: Belaruso
et_ee: Valgevene
nl_nl: Wit Rusland
nn_no: Kviterussland
uk_ua: Білорусь
zh_cn: 白俄罗斯

source: Belgium
be_by: Бельгія
de_de: Belgien
eo_xx: Belgio
et_ee: Belgia
nl_nl: België
nn_no: Belgia
pt_br: Bélgica
pt_pt: Bélgica
uk_ua: Бельгія
zh_cn: 比利时

source: Belize
be_by: Беліз
eo_xx: Belizo
uk_ua: Беліз
zh_cn: 贝里斯

source: Benin
be_by: Бенін
eo_xx: Benino
uk_ua: Бенін
zh_cn: 贝宁

source: Bermuda
be_by: Бярмуда
eo_xx: Bermudoj
uk_ua: Бермудські острови
zh_cn: 百慕大群岛

source: Bhutan
be_by: Бутан
eo_xx: Butano
pt_br: Butão
pt_pt: Butão
uk_ua: Бутан
zh_cn: 不丹

source: Bolivia
be_by: Балівія
de_de: Bolivien
eo_xx: Bolivio
et_ee: Boliivia
nl_nl: Bolivië
uk_ua: Болівія
zh_cn: 玻利维亚

source: Bosnia and Herzegovina
be_by: Босьнія ды Герцэгавіна
de_de: Bosnien und Herzegovina
eo_xx: Bosnio kaj Hercegovino
et_ee: Bosnia ja Herzegovina
nl_nl: Bosnië-Herzegowina
nn_no: Bosnia og Herzegovina
pt_br: Bósnia & Herzegovina
pt_pt: Bósnia & Herzegovina
uk_ua: Боснія і Герцеговина
zh_cn: 波斯尼亚和黑塞哥维那共和国

source: Botswana
be_by: Батсўана
eo_xx: Bocvano
uk_ua: Ботсвана
zh_cn: 博茨瓦纳

source: Bouvet Island
be_by: Выспа Бювэ
de_de: Bouvet Inseln
eo_xx: Buvetinsulo
et_ee: Bouvet' saar
nl_nl: Bouveteiland
nn_no: Bouvetøya
pt_br: Ilha Bouvet
pt_pt: Ilha Bouvet
uk_ua: Буве, острів
zh_cn: 布韦岛

source: Brazil
be_by: Бразілія
de_de: Brasilien
eo_xx: Brazilo
et_ee: Brasiilia
nl_nl: Brazilië
nn_no: Brasil
pt_br: Brasil
pt_pt: Brasil
uk_ua: Бразилія
zh_cn: 巴西

source: British Indian Ocean Territory
be_by: Брытыйскія Ціхаакіянскія Тэрыторыі
de_de: Britisches Territorium im Indischen Ozean
eo_xx: Brita Hindoceana Teritorio
et_ee: Briti India ookeani ala
nl_nl: Brits Territorium in de Indische Oceaan
nn_no: Britiske territorium i Indiahavet
pt_br: Território Britânico no Oceano Indico
pt_pt: Território Britânico no Oceano Indico
uk_ua: Британська Територія в Індійському Океані
zh_cn: 英属印度洋领地

source: British Virgin Islands
be_by: Брытанскія Віргінскія Выспы
de_de: Britische Jungfraueninseln
eo_xx: Britaj Virgulininsuloj
et_ee: Briti Neitsisaared
nl_nl: Britse Maagdeneilanden
nn_no: Dei britiske Jomfruøyane
pt_br: Ilhas Virgens Britânicas
pt_pt: Ilhas Virgens Britânicas
uk_ua: Віргінські острови (Британія)
zh_cn: 英属维京群岛

source: Brunei
be_by: Брунэй
eo_xx: Brunejo
uk_ua: Бруней
zh_cn: 汶莱国

source: Bulgaria
be_by: Баўгарыя
de_de: Bulgarien
eo_xx: Bulgario
et_ee: Bulgaaria
nl_nl: Bulgarije
pt_br: Bulgária
pt_pt: Bulgária
uk_ua: Болгарія
zh_cn: 保加利亚

source: Burkina Faso
be_by: Буркіна-Фасо
eo_xx: Burkino
uk_ua: Буркіна-Фасо
zh_cn: 布基纳法索

source: Burundi
be_by: Буруньдзі
eo_xx: Burundo
uk_ua: Бурунді
zh_cn: 布隆迪

source: Cambodia
be_by: Камбоджыя
de_de: Kambodscha
eo_xx: Kamboĝo
et_ee: Kambodža
nl_nl: Cambodja
nn_no: Kambodsja
pt_br: Cambodja
pt_pt: Cambodja
uk_ua: Камбоджа
zh_cn: 柬埔寨

source: Cameroon
be_by: Камэрун
de_de: Kamerun
eo_xx: Kameruno
et_ee: Kamerun
nl_nl: Kameroen
nn_no: Kamerun
pt_br: Camarões
pt_pt: Camarões
uk_ua: Камерун
zh_cn: 喀麦隆

source: Canada
be_by: Канада
de_de: Kanada
eo_xx: Kanado
et_ee: Kanada
pt_br: Canadá
pt_pt: Canadá
uk_ua: Канада
zh_cn: 加拿大

source: Cape Verde
be_by: Капа-Вэрдэ (Рог Вэрдэ)
de_de: Kap Verde
eo_xx: Kabo-Verdo
et_ee: Cabo Verde
nl_nl: Kaapverdië
nn_no: Kapp Verde
pt_br: Cabo Verde
pt_pt: Cabo Verde
uk_ua: Кабо-Верде
zh_cn: 佛得角

source: Cayman Islands
be_by: Кайманавыя Выспы
de_de: Cayman Inseln
eo_xx: Kejmanoj
et_ee: Kaimanisaared
nl_nl: Kaaimaneilanden
nn_no: Caymanøyane
pt_br: Ilhas Cayman
pt_pt: Ilhas Cayman
uk_ua: Кайманові Острови
zh_cn: 开曼群岛

source: Central African Republic
be_by: Цэнтралёвая Афрыканская Рэспубліка
de_de: Zentralafrikanische Republik
eo_xx: Centr-Afrika Respubliko
et_ee: Kesk-Aafrika Vabariik
nl_nl: Centraal-Afrikaanse Republiek
nn_no: Den sentralafrikanske republikken
pt_br: República Centro Africana
pt_pt: República Centro Africana
uk_ua: Центральноафриканська Республіка
zh_cn: 中非共和国

source: Chad
be_by: Чад
de_de: Tschad
eo_xx: Ĉado
et_ee: Tšaad
nl_nl: Tsjaad
nn_no: Tsjad
uk_ua: Чад
zh_cn: 乍得

source: Chile
be_by: Чылі
eo_xx: Ĉilio
et_ee: Tšiili
nl_nl: Chili
uk_ua: Чилі
zh_cn: 智利

source: China
be_by: Кітай
eo_xx: Ĉinio
et_ee: Hiina
nn_no: Kina
uk_ua: Китай
zh_cn: 中国

source: Christmas Island
be_by: Выспы Раства
de_de: Weihnachtsinseln
eo_xx: Kristnaskinsulo
et_ee: Jõulusaar
nl_nl: Christmaseiland
nn_no: Juleøya
pt_br: Ilha Christmas
pt_pt: Ilha Christmas
uk_ua: Острів Різдва
zh_cn: 圣诞岛

source: Cocos (Keeling) Islands
be_by: Какосавыя Выспы
de_de: Cocos (Keeling) Inseln
eo_xx: Kokosinsuloj
et_ee: Kookossaared
nl_nl: Cocoseilanden
nn_no: Kokosøyane
pt_br: Ilhas Cocos (Keeling)
pt_pt: Ilhas Cocos (Keeling)
uk_ua: Кокосові (Кілінґ) Острови
zh_cn: 科科斯(基林)群岛

source: Colombia
be_by: Калёмбія
de_de: Kolumbien
eo_xx: Kolombio
et_ee: Kolumbia
pt_br: Colômbia
pt_pt: Colômbia
uk_ua: Колумбія
zh_cn: 哥伦比亚

source: Comoros
be_by: Каморас
de_de: Komoren
eo_xx: Komoroj
et_ee: Komoorid
nl_nl: Comoren
nn_no: Komorene
uk_ua: Коморські Острови
zh_cn: 科摩罗

source: Congo
be_by: Конга
de_de: Kongo
eo_xx: Kongo
et_ee: Kongo
nn_no: Den demokratiske republikken Kongo
uk_ua: Конго
zh_cn: 刚果

source: Cook Islands
be_by: Выспы Куку
de_de: Cook Inseln
eo_xx: Kukinsuloj
et_ee: Cooki saared
nl_nl: Cookeilanden
nn_no: Cookøyane
pt_br: Ilhas Cook
pt_pt: Ilhas Cook
uk_ua: Острови Кука
zh_cn: 库克群岛

source: Costa Rica
be_by: Каста Рыка
eo_xx: Kostariko
uk_ua: Коста-Ріка
zh_cn: 哥斯达黎加

source: Côte d'Ivoire
be_by: Бераг Слановае Косткі (Кот-д'Івўар)
de_de: Elfenbeinküste
eo_xx: Ebur-Bordo
nl_nl: Ivoorkust
nn_no: Elfenbeinskysten
pt_br: Costa do Marfim
pt_pt: Costa do Marfim
uk_ua: Кот-д'Івуар
zh_cn: 科特迪瓦

source: Croatia
be_by: Харватыя
de_de: Kroatien
eo_xx: Kroatio
et_ee: Horvaatia
nl_nl: Kroatië
nn_no: Kroatia
pt_br: Croácia
pt_pt: Croácia
uk_ua: Хорватія
zh_cn: 克罗地亚

source: Cuba
be_by: Куба
de_de: Kuba
eo_xx: Kubo
et_ee: Kuuba
uk_ua: Куба
zh_cn: 古巴

source: Cyprus
be_by: Кіпр
de_de: Zypern
eo_xx: Kipro
et_ee: Küpros
nn_no: Kypros
pt_br: Chipre
pt_pt: Chipre
uk_ua: Кіпр
zh_cn: 塞浦路斯

source: Czech Republic
be_by: Чэхія
de_de: Tschechien
eo_xx: Ĉeĥio
et_ee: Tšehhi Vabariik
nl_nl: Tsjechië
nn_no: Tsjekkia
pt_br: República Checa
pt_pt: República Checa
uk_ua: Чехія
zh_cn: 捷克共和国

source: Democratic Republic of the Congo
be_by: Дэмакратычная Рэспубліка Конга
de_de: Demokratische Republik Kongo
eo_xx: Demokrata Respubliko de Kongo
et_ee: Kongo Demokraatlik Vabariik
nl_nl: Democratische Republiek Kongo
nn_no: Kongo
pt_br: República Democrática do Congo
pt_pt: República Democrática do Congo
uk_ua: Демократична Республіка Конго
zh_cn: 民主刚果

source: Denmark
be_by: Данія
de_de: Dänemark
eo_xx: Danio
et_ee: Taani
nl_nl: Denemarken
nn_no: Danmark
pt_br: Dinamarca
pt_pt: Dinamarca
uk_ua: Данія
zh_cn: 丹麦

source: Djibouti
be_by: Джыбуці
de_de: Dschibuti
eo_xx: Ĝibutio
uk_ua: Джибуті
zh_cn: 吉布提

source: Dominica
be_by: Дамініка
eo_xx: Dominiko
uk_ua: Домініка
zh_cn: 多米尼加

source: Dominican Republic
be_by: Дамініканская Рэспубліка
de_de: Dominikanische Republik
eo_xx: Dominika Respubliko
et_ee: Dominikaani Vabariik
nl_nl: Dominicaanse Republiek
nn_no: Den dominikanske republikken
pt_br: República Dominicana
pt_pt: República Dominicana
uk_ua: Домініканська Республіка
zh_cn: 多米尼加共和国

source: East Timor
be_by: Усходні Тымор
de_de: Ost-Timor
eo_xx: Orienta Timoro
et_ee: Ida-Timor
nl_nl: Oost Timor
nn_no: Aust-Timor
pt_br: Timor Leste
pt_pt: Timor Leste
uk_ua: Східний Тимор
zh_cn: 东帝汶

source: Ecuador
be_by: Эквадор
eo_xx: Ekvadoro
nn_no: Equador
pt_br: Equador
pt_pt: Equador
uk_ua: Еквадор
zh_cn: 厄瓜多尔

source: Egypt
be_by: Эгіпет
de_de: Ägypten
eo_xx: Egiptio
et_ee: Egiptus
nl_nl: Egypte
pt_br: Egito
pt_pt: Egito
uk_ua: Єгипет
zh_cn: 埃及

source: El Salvador
be_by: Эль Сальвадор
eo_xx: Salvadoro
uk_ua: Сальвадор
zh_cn: 萨尔瓦多

source: Equatorial Guinea
be_by: Экватарыяльная Гвінэя
de_de: Äquatorial Guinea
eo_xx: Ekvatora Gvineo
et_ee: Ekvatoriaal-Guinea
nl_nl: Equatoriaal-Guinea
nn_no: Ekvatorial-Guinea
pt_br: Guiné Equatorial
pt_pt: Guiné Equatorial
uk_ua: Екваторіальна Гвінея
zh_cn: 赤道几内亚

source: Eritrea
be_by: Эрытрэя
eo_xx: Eritreo
pt_br: Eritréia
pt_pt: Eritréia
uk_ua: Еритрея
zh_cn: 厄立特里亚国

source: Estonia
be_by: Эстонія
de_de: Estland
eo_xx: Estonio
et_ee: Eesti
nl_nl: Estland
nn_no: Estland
pt_br: Estônia
pt_pt: Estônia
uk_ua: Естонія
zh_cn: 爱沙尼亚

source: Ethiopia
be_by: Этыопія
de_de: Äthiopien
eo_xx: Etiopio
et_ee: Etioopia
nl_nl: Ethiopië
nn_no: Etiopia
pt_br: Etiópia
pt_pt: Etiópia
uk_ua: Ефіопія
zh_cn: 埃塞俄比亚

source: Falkland Islands
be_by: Фалькленскія Выспы
de_de: Falkland Inseln
eo_xx: Falklandoj
et_ee: Falklandi saared
nl_nl: Falklandeilanden
nn_no: Falklandsøyane
pt_br: Ilhas Falkland
pt_pt: Ilhas Falkland
uk_ua: Фолклендські Острови
zh_cn: 福克兰群岛

source: Faroe Islands
be_by: Фароскія Выспы
de_de: Färöer Inseln
eo_xx: Ferooj
et_ee: Fääri saared
nl_nl: Faeröer Eilanden
nn_no: Færøyane
pt_br: Ilhas Faroe
pt_pt: Ilhas Faroe
uk_ua: Фарерські Острови
zh_cn: 法罗群岛

source: Federated States of Micronesia
be_by: Федэральныя Штаты Мікранэзіі
de_de: Föderierten Staaten von Mikronesien
eo_xx: Mikronezio
et_ee: Mikroneesia
nl_nl: Mikronesië
nn_no: Mikronesia
pt_br: Estados Federados da Micronésia
pt_pt: Estados Federados da Micronésia
uk_ua: Федеративні Штати Мікронезії
zh_cn: 密克罗尼西亚联邦

source: Fiji
be_by: Фіджы
de_de: Fidschi
eo_xx: Fiĝioj
et_ee: Fidži
uk_ua: Фіджі
zh_cn: 斐济

source: Finland
be_by: Фінляндыя
de_de: Finnland
eo_xx: Finnlando
et_ee: Soome
pt_br: Finlândia
pt_pt: Finlândia
uk_ua: Фінляндія
zh_cn: 芬兰

source: France
be_by: Францыя
de_de: Frankreich
eo_xx: Francio
et_ee: Prantsusmaa
nl_nl: Frankrijk
nn_no: Frankrike
pt_br: França
pt_pt: França
uk_ua: Франція
zh_cn: 法国

source: French Guiana
be_by: Фрацузкая Гвінэя
de_de: Französisch Guiana
eo_xx: Franca Gviano
et_ee: Guajaana
nl_nl: Frans-Guyana
nn_no: Fransk Guiana
pt_br: Guiana Francesa
pt_pt: Guiana Francesa
uk_ua: Французська Гвіана
zh_cn: 法属圭亚那

source: French Polynesia
be_by: Французкая Палінэзія
de_de: Französisch Polynesien
eo_xx: Franca Polinezio
et_ee: Prantsuse Polüneesia
nl_nl: Frans-Polynesië
nn_no: Fransk Polynesia
pt_br: Polinésia Francesa
pt_pt: Polinésia Francesa
uk_ua: Французька Полінезія
zh_cn: 法属波利尼西亚

source: French Southern Territories
be_by: Французкія Паўднёвыя Тэрыторыі
de_de: Französiches Südpolarmeergebiet
eo_xx: Franca Sudaj Teritorioj
et_ee: Prantsuse Lõunaterritooriumid
nl_nl: Franse Zuidelijke en Antarctische Gebieden
nn_no: Franske sørlege territorium
pt_br: Territórios Franceses do Sul
pt_pt: Territórios Franceses do Sul
uk_ua: Французькі Південні Території
zh_cn: 法属南部领土

source: Gabon
be_by: Габон
de_de: Gabun
eo_xx: Gabono
pt_br: Gabão
pt_pt: Gabão
uk_ua: Габон
zh_cn: 加蓬

source: Gambia
be_by: Гамбія
eo_xx: Gambio
uk_ua: Гамбія
zh_cn: 冈比亚

source: Georgia
be_by: Грузія (Сакартвэла)
de_de: Georgien
eo_xx: Kartvelio
et_ee: Gruusia
nl_nl: Georgië
pt_br: Geórgia
pt_pt: Geórgia
uk_ua: Грузія
zh_cn: 格鲁吉亚

source: Germany
be_by: Нямеччына
de_de: Deutschland
eo_xx: Germanio
et_ee: Saksamaa
nl_nl: Duitsland
nn_no: Tyskland
pt_br: Alemanha
pt_pt: Alemanha
uk_ua: Німеччина
zh_cn: 德国

source: Ghana
be_by: Гана
eo_xx: Ganao
uk_ua: Гана
zh_cn: 加纳

source: Gibraltar
be_by: Гібралтар
eo_xx: Ĝibraltaro
uk_ua: Гібралтар
zh_cn: 直布罗陀

source: Greece
be_by: Грэцыя
de_de: Griechenland
eo_xx: Grekio
et_ee: Kreeka
nl_nl: Griekenland
nn_no: Hellas
pt_br: Grécia
pt_pt: Grécia
uk_ua: Греція
zh_cn: 希腊

source: Greenland
be_by: Грынляндыя
de_de: Grönland
eo_xx: Gronlando
et_ee: Gröönimaa
nl_nl: Groenland
nn_no: Grønland
pt_br: Groenlândia
pt_pt: Groenlândia
uk_ua: Гренландія
zh_cn: 格陵兰

source: Grenada
be_by: Грэнада
eo_xx: Grenado
pt_br: Granada
pt_pt: Granada
uk_ua: Гренада
zh_cn: 格林纳达

source: Guernsey
be_by: Гэрнсі
eo_xx: Gernezejo
zh_cn: 根西岛

source: Guadeloupe
be_by: Гвадалупэ
eo_xx: Gvadelupo
pt_br: Guadalupe
pt_pt: Guadalupe
uk_ua: Гваделупа
zh_cn: 瓜德罗普群岛

source: Guam
be_by: Гуам
eo_xx: Gvamo
uk_ua: Гуам
zh_cn: 关岛

source: Guatemala
be_by: Гватэмала
eo_xx: Gvatemalo
uk_ua: Гватемала
zh_cn: 危地马拉

source: Guinea-Bissau
be_by: Гвінэя-Бісаў
eo_xx: Gvineo Bisaŭa
nl_nl: Guinee-Bissau
pt_br: Guiné-Bissau
pt_pt: Guiné-Bissau
uk_ua: Гвінея-Бісау
zh_cn: 几内亚比绍

source: Guinea
be_by: Гвінэя
eo_xx: Gvineo
nl_nl: Guinee
pt_br: Guiné
pt_pt: Guiné
uk_ua: Гвінея
zh_cn: 几内亚

source: Guyana
be_by: Гаяна
eo_xx: Gujano
pt_br: Guiana
pt_pt: Guiana
uk_ua: Гвіана
zh_cn: 圭亚那

source: Haiti
be_by: Гаіці
eo_xx: Haitio
nl_nl: Haïti
uk_ua: Гаїті
zh_cn: 海地

source: Heard Island and McDonald Islands
be_by: Выспы Хэрд ды Макдональд
de_de: Heard Inseln und McDonald Inseln
eo_xx: Herda kaj Makdonaldaj Insuloj
et_ee: Heard'i saar ja McDonald'i saared
nl_nl: Heard en McDonald Eilanden
nn_no: Heardøya og McDonald-øyane
pt_br: Ilhas Heard e McDonald
pt_pt: Ilhas Heard e McDonald
uk_ua: Герд i Макдоналд, острови
zh_cn: 赫德岛和麦当劳群岛

source: Honduras
be_by: Гандурас
eo_xx: Honduro
uk_ua: Гондурас
zh_cn: 洪都拉斯

source: Hong Kong
be_by: Ганконг
eo_xx: Honkongo
uk_ua: Гонконг
zh_cn: 中国香港

source: Hungary
be_by: Вугоршчына
de_de: Ungarn
eo_xx: Hungario
et_ee: Ungari
nl_nl: Hongarije
nn_no: Ungarn
pt_br: Hungria
pt_pt: Hungria
uk_ua: Угорщина
zh_cn: 匈牙利

source: Iceland
be_by: Ізляндыя
de_de: Island
eo_xx: Islando
et_ee: Island
nl_nl: IJsland
nn_no: Island
pt_br: Islândia
pt_pt: Islândia
uk_ua: Ісландія
zh_cn: 冰岛

source: India
be_by: Індыя (Барат)
de_de: Indien
eo_xx: Barato
pt_br: Índia
pt_pt: Índia
uk_ua: Індія
zh_cn: 印度

source: Indonesia
be_by: Інданэзія
de_de: Indonesien
eo_xx: Indonezio
et_ee: Indoneesia
nl_nl: Indonesië
pt_br: Indonésia
pt_pt: Indonésia
uk_ua: Індонезія
zh_cn: 印度尼西亚

source: Iran
be_by: Іран
eo_xx: Irano
et_ee: Iraan
pt_br: Irã
pt_pt: Irã
uk_ua: Іран
zh_cn: 伊朗

source: Iraq
be_by: Ірак
de_de: Irak
eo_xx: Irako
et_ee: Iraak
nl_nl: Irak
nn_no: Irak
pt_br: Iraque
pt_pt: Iraque
uk_ua: Ірак
zh_cn: 伊拉克

source: Ireland
be_by: Ірляндыя
de_de: Irland
eo_xx: Irlando
et_ee: Iirimaa
nl_nl: Ierland
nn_no: Irland
pt_br: Irlanda
pt_pt: Irlanda
uk_ua: Ірландія
zh_cn: 爱尔兰

source: Israel
be_by: Ізраіль
eo_xx: Israelo
et_ee: Iisrael
nl_nl: Israël
uk_ua: Ізраїль
zh_cn: 以色列

source: Isle of Man
be_by: Выспа Мэн
eo_xx: Manksinsulo
nl_nl: Het eiland Man
pt_br: Ilha de Man
pt_pt: Ilha de Man
zh_cn: 曼恩岛

source: Italy
be_by: Італія
de_de: Italien
eo_xx: Italio
et_ee: Itaalia
nl_nl: Italië
nn_no: Italia
pt_br: Itália
pt_pt: Itália
uk_ua: Італія
zh_cn: 意大利

source: Jersey
be_by: Джэрсі
eo_xx: Ĵerzejo
zh_cn: 球衣

source: Jamaica
be_by: Ямайка
de_de: Jamaika
eo_xx: Jamajko
uk_ua: Ямайка
zh_cn: 牙买加

source: Japan
be_by: Японія
eo_xx: Japanio
et_ee: Jaapan
pt_br: Japão
pt_pt: Japão
uk_ua: Японія
zh_cn: 日本

source: Jordan
be_by: Ярданія
de_de: Jordanien
eo_xx: Jordanio
et_ee: Jordaania
nl_nl: Jordanië
pt_br: Jordânia
pt_pt: Jordânia
uk_ua: Йорданія
zh_cn: 约旦

source: Kazakhstan
be_by: Казастан
de_de: Kasachstan
eo_xx: Kazaĥio
et_ee: Kasahstan
nl_nl: Kazachstan
nn_no: Kasakhstan
pt_br: Casaquistão
pt_pt: Casaquistão
uk_ua: Казахстан
zh_cn: 哈萨克斯坦

source: Kenya
be_by: Кенія
de_de: Kenia
eo_xx: Kenjo
et_ee: Keenia
nl_nl: Kenia
pt_br: Quênia
pt_pt: Quênia
uk_ua: Кенія
zh_cn: 肯尼亚

source: Kiribati
be_by: Кірыбаці
eo_xx: Kiribato
uk_ua: Кірібаті
zh_cn: 基里巴斯

source: Kuwait
be_by: Кувэйт
eo_xx: Kuvajto
et_ee: Kuveit
nl_nl: Koeweit
uk_ua: Кувейт
zh_cn: 科威特

source: Kyrgyzstan
be_by: Кыргызтан
de_de: Kirgisistan
eo_xx: Kirgizio
et_ee: Kõrgõzstan
nn_no: Kirgisistan
pt_br: Quirguistão
pt_pt: Quirguistão
uk_ua: Киргизстан
zh_cn: 吉尔吉斯坦

source: Laos
be_by: Лаос
eo_xx: Laoso
uk_ua: Лаос
zh_cn: 老挝

source: Latvia
be_by: Латвія
de_de: Lettland
eo_xx: Latvio
et_ee: Läti
nl_nl: Letland
pt_br: Letônia
pt_pt: Letônia
uk_ua: Латвія
zh_cn: 拉脱维亚

source: Lebanon
be_by: Лібан
de_de: Libanon
eo_xx: Libano
et_ee: Liibanon
nl_nl: Libanon
nn_no: Libanon
pt_br: Líbano
pt_pt: Líbano
uk_ua: Ліван
zh_cn: 黎巴嫩

source: Lesotho
be_by: Лэсота
eo_xx: Lesoto
uk_ua: Лесото
zh_cn: 莱索托

source: Liberia
be_by: Лібэрыя
eo_xx: Liberio
et_ee: Libeeria
pt_br: Libéria
pt_pt: Libéria
uk_ua: Ліберія
zh_cn: 利比里亚

source: Libya
be_by: Лібія
de_de: Libyen
eo_xx: Libio
et_ee: Liibüa
nl_nl: Libië
pt_br: Líbia
pt_pt: Líbia
uk_ua: Лівія
zh_cn: 利比亚

source: Liechtenstein
be_by: Ліхтэнштэйн
eo_xx: Liĥtenŝtejno
uk_ua: Ліхтенштейн
zh_cn: 列支敦士登

source: Lithuania
be_by: Летува (Жмудзь)
de_de: Litauen
eo_xx: Litovio
et_ee: Leedu
nl_nl: Litouwen
nn_no: Litauen
pt_br: Lituânia
pt_pt: Lituânia
uk_ua: Литва
zh_cn: 立陶宛

source: Luxembourg
be_by: Люксембург
de_de: Luxemburg
eo_xx: Luksemburgo
et_ee: Luksemburg
nl_nl: Luxemburg
pt_br: Luxemburgo
pt_pt: Luxemburgo
uk_ua: Люксембург
zh_cn: 卢森堡

source: Macao
be_by: Макаа
de_de: Macau
eo_xx: Makao
pt_br: Macau
pt_pt: Macau
uk_ua: Макао
zh_cn: 中国澳门

source: Madagascar
be_by: Мадагаскар
de_de: Madagaskar
eo_xx: Madagaskaro
et_ee: Madagaskar
nl_nl: Madagaskar
nn_no: Madagaskar
uk_ua: Мадагаскар
zh_cn: 马达加斯加

source: Malawi
be_by: Малаві
eo_xx: Malavio
uk_ua: Малаві
zh_cn: 马拉维

source: Malaysia
be_by: Малайзія
eo_xx: Malajzio
et_ee: Malaisia
nl_nl: Maleisië
pt_br: Malásia
pt_pt: Malásia
uk_ua: Малайзія
zh_cn: 马来西亚

source: Maldives
be_by: Мальдыўскія Выспы
de_de: Malediven
eo_xx: Maldivoj
et_ee: Maldiivid
nl_nl: Maldiven
nn_no: Maldivene
pt_br: Maldivas
pt_pt: Maldivas
uk_ua: Мальдіви
zh_cn: 马尔代夫

source: Mali
be_by: Малі
eo_xx: Malio
uk_ua: Малі
zh_cn: 马里

source: Malta
be_by: Мальта
eo_xx: Malto
uk_ua: Мальта
zh_cn: 马耳他

source: Marshall Islands
be_by: Маршалавыя Выспы
de_de: Marshallinseln
eo_xx: Marŝaloj
et_ee: Marshalli Saared
nl_nl: Marshall Eilanden
nn_no: Marshalløyane
pt_br: Ilhas Marshall
pt_pt: Ilhas Marshall
uk_ua: Маршалові острови
zh_cn: 马绍尔群岛

source: Martinique
be_by: Мартыніка
eo_xx: Martiniko
pt_br: Martinica
pt_pt: Martinica
uk_ua: Мартініка
zh_cn: 马提尼克岛

source: Mauritania
be_by: Маўрытанія
de_de: Mauretanien
eo_xx: Maŭritanio
et_ee: Mauritaania
nl_nl: Mauritanië
pt_br: Mauritânia
pt_pt: Mauritânia
uk_ua: Мавританія
zh_cn: 毛利塔尼亚

source: Mauritius
be_by: Маўрыцый
eo_xx: Maŭricio
uk_ua: Маврикій
zh_cn: 毛里求斯

source: Mayotte
be_by: Маёт
eo_xx: Majoto
uk_ua: Майотта (Маоре)
zh_cn: 马约特岛

source: Mexico
be_by: Мексіка
de_de: Mexiko
eo_xx: Meksiko
et_ee: Mehhiko
pt_br: México
pt_pt: México
uk_ua: Мексика
zh_cn: 墨西哥

source: Moldova
be_by: Малдова
de_de: Moldawien
eo_xx: Moldavio
nl_nl: Moldavië
uk_ua: Молдова
zh_cn: 摩尔多瓦

source: Monaco
be_by: Манака
eo_xx: Monako
pt_br: Mônaco
pt_pt: Mônaco
uk_ua: Монако
zh_cn: 摩纳哥

source: Mongolia
be_by: Манголія
de_de: Mongolei
eo_xx: Mongolio
et_ee: Mongoolia
nl_nl: Mongolië
pt_br: Mongólia
pt_pt: Mongólia
uk_ua: Монголія
zh_cn: 蒙古

source: Montserrat
be_by: Мансэрат
eo_xx: Moncerato
uk_ua: Монтсеррат
zh_cn: 蒙特塞拉特岛

source: Morocco
be_by: Марока
de_de: Marokko
eo_xx: Maroko
et_ee: Maroko
nl_nl: Marokko
nn_no: Marokko
pt_br: Marrocos
pt_pt: Marrocos
uk_ua: Марокко
zh_cn: 摩洛哥

source: Mozambique
be_by: Мазамьбік
de_de: Mosambik
eo_xx: Mozambiko
et_ee: Mosambiik
nn_no: Mosambik
pt_br: Moçambique
pt_pt: Moçambique
uk_ua: Мозамбік
zh_cn: 莫桑比克

source: Myanmar
be_by: М'янма
eo_xx: Mjanmao
et_ee: Birma
nn_no: Burma
uk_ua: М'янма
zh_cn: 缅甸

source: Namibia
be_by: Намібія
eo_xx: Namibio
et_ee: Namiibia
nl_nl: Namibië
pt_br: Namíbia
pt_pt: Namíbia
uk_ua: Намібія
zh_cn: 纳米比亚

source: Nauru
be_by: Наўру
eo_xx: Nauro
uk_ua: Науру
zh_cn: 瑙鲁

source: Nepal
be_by: Нэпал
eo_xx: Nepalo
uk_ua: Непал
zh_cn: 尼泊尔

source: Netherlands
be_by: Недэрлянды
de_de: Niederlande
eo_xx: Nederlando
et_ee: Holland
nl_nl: Nederland
nn_no: Nederland
pt_br: Holanda
pt_pt: Holanda
uk_ua: Нідерланди
zh_cn: 荷兰

source: Netherlands Antilles
be_by: Недэрлянскія Антылы
de_de: Niederländische Antillen
eo_xx: Nederlandaj Antiloj
et_ee: Hollandi Antillid
nl_nl: Nederlandse Antillen
nn_no: Dei nederlandske Antillene
pt_br: Antilhas Holandesas
pt_pt: Antilhas Holandesas
uk_ua: Антильські Острови
zh_cn: 荷属安地列斯群岛

source: New Caledonia
be_by: Новая Каледонія
de_de: Neukaledonien
eo_xx: Nov-Kaledonio
et_ee: Uus-Kaledoonia
nl_nl: Nieuw-Caledonië
nn_no: Nykaledonia
pt_br: Nova Caledônia
pt_pt: Nova Caledônia
uk_ua: Нова Каледонія
zh_cn: 新喀里多尼亚

source: New Zealand
be_by: Новая Зеляндыя
de_de: Neuseeland
eo_xx: Nov-Zelando
et_ee: Uus-Meremaa
nl_nl: Nieuw-Zeeland
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
uk_ua: Нова Зеландія
zh_cn: 新西兰

source: Nicaragua
be_by: Нікарагўа
eo_xx: Nikaragvo
pt_br: Nicarágua
pt_pt: Nicarágua
uk_ua: Нікарагуа
zh_cn: 尼加拉瓜

source: Nigeria
be_by: Нігерыя
eo_xx: Niĝerio
et_ee: Nigeeria
pt_br: Nigéria
pt_pt: Nigéria
uk_ua: Нігерія
zh_cn: 尼日利亚

source: Niger
be_by: Нігер
eo_xx: Niĝero
uk_ua: Нігер
zh_cn: 尼日尔

source: Niue
be_by: Нё
eo_xx: Niuo
uk_ua: Ніуе
zh_cn: 纽埃岛

source: Norfolk Island
be_by: Нарфолскія Выспы
de_de: Norfolk Inseln
eo_xx: Norfolkinsulo
et_ee: Norfolki saared
nl_nl: Norfolkeiland
nn_no: Norfolkøya
pt_br: Ilha Norfolk
pt_pt: Ilha Norfolk
uk_ua: Норфолк
zh_cn: 诺福克岛
