Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: You cannot sign your own pledge!
be_by: Нельга падпісвацца пад уласным абяцаньнем!
de_de: Sie können Ihr eigenes Versprechen nicht unterzeichnen.
eo_xx: Vi ne rajtas subskribi vian propran promeson!
et_ee: Oma lubadusega ei saa liituda!
nl_nl: U kan uw eigen belofte niet onderschrijven!
nn_no: Du kan ikkje skrive under på ditt eige løfte!
pt_br: Você não pode apoiar a própria promessa!
pt_pt: Não podes apoiar o teu compromisso!
uk_ua: Ви не можете підтримати власну обіцянку!
zh_cn: 你不能签名支持你自己的祈愿！

source: Before you can say that you've done a pledge, we need to check that you signed that pledge.
be_by: Перад тым, як казаць, што ты зрабіў абяцаньне, мы мусім пераканацца, што ты яго падпісаў.
de_de: Bevor Sie sagen können, das Sie das Versprechen erfüllt haben, müssen wir überprüfen, dass Sie das Versprechen auch unterschrieben haben.
eo_xx: Antaŭ ol vi povas diri, ke vi plenumis promeson, ni devas kontroli, ke vi ja subskribis ĝin.
nn_no: Før du kan seie at du har utført eit løfte, må vi kontrollere at du har skrive under på det løftet.
pt_br: Antes que você possa dizer que fez uma promessa, precisamos checar se está inscrito nela.
pt_pt: Antes que possas dizer que fizeste um compromisso, precisamos de verificar que o assinaste.
zh_cn: 在你确认你已经确实行动实践祈愿之前，我们需要核对你是否已经签名支持那个祈愿。

source: Then you will be able to say you've done a pledge.
be_by: Пасьля гэтага Вы парадзіце сказаць, што паабяцалі нешта
de_de: Dann können Sie sagen, dass Sie das Versprechen erfüllt haben.
eo_xx: Tiam vi rajtos indiki, ke vi faris vian parton de la kuna ago.
nn_no: Då kan du seie at du har utført eit løfte.
pt_br: Aí então você poderá sair anunciando a promessa.
pt_pt: Aí poderás anunciar que fizeste um compromisso.
zh_cn: 然后，他们将会告诉大家，你已经确实行动实践了那个祈愿。

source: Say you've done a pledge at PledgeBank.com
be_by: Паведаміце пра зробленае абяцаньне на PledgeBank.com
de_de: Sagen Sie, dass Sie ein Versprechen auf PledgeBank.com erfüllt haben.
eo_xx: Diru, ke vi jam plenumis promeson de PromesoBanko.com
nn_no: Sei at du har utført eit løfte på PledgeBank.com
pt_br: Dizer que você fez uma promessa no EuPrometo.org
pt_pt: Dizer que fizeste um compromisso no EntroNessa.org
zh_cn: 声明你已经确实行动实践了祈愿行网站上的那个祈愿

source: PledgeBank pledge survey
be_by: Вывучэньне абяцаньню PledgeBank
de_de: PledgeBank-Versprechensumfrage
eo_xx: Demandaro de PromesoBanko
nn_no: Spørjeundersøking om PledgeBank-løfte
pt_br: Pesquisa sobre promessa no EuPrometo
pt_pt: Inquérito sobre compromissos no EntroNessa
zh_cn: 祈愿行网站(PledgeBank.com)祈愿调查

source: Comments on all pledges
be_by: Каментары па ўсіх абяцаньнях
de_de: Kommentare zu allen Versprechen
eo_xx: Komentoj pri ĉiuj promesoj
nn_no: Kommentarar til alle løfte
pt_br: Comentários a todas as promessas
pt_pt: Comentários em todos os compromissos
uk_ua: Коментарі до всіх ініціатив
zh_cn: 所有祈愿的评论

source: <Enter town or keyword>
be_by: горад або ключавае слова>
de_de: <Ort oder Suchbegriff eingeben>
eo_xx: <Entajpu urbon aŭ ŝlosilvortojn>
et_ee: <Sisesta asula või märksõna>
nl_nl: <Typ stad of sleutelwoord in>
nn_no: <Skriv inn stad eller stikkord>
pt_br: Digitar cidade ou palavra-chave
pt_pt: <Introduzir cidade ou palavra-chave>
uk_ua: <місто або слово>
zh_cn: <输入地方名或关键字>

source: RSS feed of pledges matching '%s'
be_by: RSS - стужка абяцаньняў, пасуючых да '%s'
eo_xx: RSS-servo pri promesoj, kiuj kongruas kun '%s'
nl_nl: RSS-feed over beloften met '%s'
nn_no: Løfte som passar '%s' (RSS-straum)
pt_br: Conteúdo RSS para promessas correspondendo a '%s'
pt_pt: Fluxo RSS para compromissos que correspondem a '%s'
zh_cn: 匹配'%s'的祈愿的RSS feed，你可以使用各种RSS阅读器订阅这个feed，例如抓虾(Zhuaxia.com)

source: We couldn't find that postcode, please check it again.
be_by: Індэкс ня знойдзены, спраўдзіце яго, калі ласка.
de_de: Wir konnten diese Postleitzahl nicht finden, bitte überprüfen Sie Ihre Eingabe.
eo_xx: Ni ne trovis tiun poŝtkodon, bonvolu rekontroli ĝin.
et_ee: Postiindeksit ei leitud, palun kontrolli seda.
nl_nl: We hebben die postcode niet gevonden, gelieve ze opnieuw te na te zien.
nn_no: Vi klarte ikkje finne den postkoden, kontroller igjen.
pt_br: Código postal '%s' não reconhecido; confira-o.
pt_pt: Código postal '%s' não reconhecido; por favor confere-o.
uk_ua: Ми не знайшли такого індексу, будь ласка, перевірте ще раз.
zh_cn: 我们没有发现这样的邮政编码，请再检查一次。

source: We couldn't find that zipcode, please try again.
be_by: Індэкс ня знойдзены, паспрабуйце, калі ласка, зноў.
eo_xx: Ni ne trovis tiun poŝtkodon, bonvolu reprovi.
nn_no: Vi kunne ikkje finne den postadressa, prøv igjen.
pt_br: Não conseguimos achar esse código postal. Tente de novo.
pt_pt: Não conseguimos encontrar esse código postal. Tenta novamente.
zh_cn: 我们没有发现这样的邮政编码，请再试一次。

source: We found more than one location matching <strong>%s</strong>, %s. Pick your town from the list to see pledges in your area:
be_by: Пошук <strong>%s</strong> выкрыў болей за адно месца, %s. Калі ласка, абярыце Вашае месца са сьпісу:
eo_xx: Ni trovis pli ol unu lokon, kiu kongruas kun <strong>%s</strong>, %s. Elektu vian urbon el la listo por vidi promesojn proksime de vi:
et_ee: Me leidsime enam kui ühe tulemuse, mis vastab asukohal <strong>%s</strong>, %s. Vali nimekirjast oma linn, et näha lubadusi Sinu ümbruskonnas:
nl_nl: We hebben meerdere locaties gevonden toen we zochten naar <strong>%s</strong>, %s. Kies jouw stad uit de lijst om beloftes bij jou in de buurt te zien.
nn_no: Vi fann meir enn éin stad som passa %s, %s. Vel staden din frå lista for å finne løfte i nærleiken av deg:
pt_br: Encontramos mais de uma localidade correspondendo a <strong>%s</strong>, %s. Escolha a cidade da lista para ver as promessas em sua região:
pt_pt: Encontrámos mais de uma localidade que corresponde a <strong>%s</strong>, %s. Escolhe a tua cidade na lista para ver os compromissos na sua região:
zh_cn: 我们发现超过一个的结果匹配 <strong>%s</strong>, %s。请从列表中挑选你所在的社区，以便查看你附近的祈愿：

source: Results for <strong>open pledges</strong> within %s %s of <strong>%s</strong>, %s:
be_by: Вынікі пошуку <strong>абяцаньняў у стадыі выкананьня</strong> ў межах %s %s ад <strong>%s</strong>, %s:
eo_xx: Rezultoj por <strong>malfermaj promesoj</strong> malpli ol %s %s for de <strong>%s</strong>, %s:
nn_no: Opne løfte innan %s %s av %s, %s:
pt_br: Resultados para <strong>promessas em aberto</strong> dentro %s %s de <strong>%s</strong>, %s:
pt_pt: Resultados para <strong>compromissos em aberto</strong> a %s %s de <strong>%s</strong>, %s:
zh_cn: 在 <strong>%s</strong>的%s %s<strong>开放签名的祈愿</strong>的结果，%s：

source: Other similar places to %s
be_by: Іншыя месцы, падобныя да %s
eo_xx: Aliaj loknomoj, kiuj similas al %s
et_ee: Sarnased asukohale %s
nn_no: Andre stader som liknar på %s
pt_br: Outras localidades semelhantes a %s
pt_pt: Outras localidades semelhantes a %s
zh_cn: 其他和 %s类似的地方

source: Did you mean:
be_by: Вы, напэўна, мелі на ўвазе:
eo_xx: Ĉu vi intencis tajpi:
et_ee: Kas Sa pidasid silmas:
nl_nl: Bedoelde je soms:
nn_no: Meinte du:
pt_br: Você queria dizer:
pt_pt: Querias dizer:
zh_cn: 你是想：

source: To search for a town, please first %s.
be_by: Для пошуку места спачатку %s.
de_de: Um nach einer Stadt zu suchen, bitte zuerst %s.
eo_xx: Por serĉi urbon, bonvolu unue %s.
et_ee: Linna otsimiseks palun kõigepealt %s.
nl_nl: Om een stad te zoeken, gelieve u eerst %s
nn_no: For å leite etter ein stad, må du først %s.
pt_br: Para procurar uma cidade, favor primeiro %s.
pt_pt: Para procurar uma cidade, primeiro %s.
uk_ua: Щоб знайти місто, будь ласка, спочатку %s.
zh_cn: 去搜索一个地方，请先 %s。

source: Results for <strong>comments</strong> matching <strong>%s</strong>:
be_by: Вынікі для <strong>камэнтараў</strong>, адпаведных <strong>%s</strong>:
de_de: <strong>Kommentare</strong> zum Suchbegriff <strong>%s</strong>:
eo_xx: Rezultoj por <strong>komentoj</strong>, kiuj kongruas kun <strong>%s</strong>:
et_ee: Tulemused, mis vastavad päringule <strong>%s</strong> <strong>kommentaaride</strong>seas:
nl_nl: Resultaten voor <strong>commentaren</strong>, die overeenstemmen met <strong>%s</strong>:
nn_no: Kommentarar som passa %s:
pt_br: Resultados para <strong>pessoas</strong> que correspondam a <strong>%s</strong>:
pt_pt: Resultados para <strong>pessoas</strong> que correspondem a <strong>%s</strong>:
uk_ua: Результати пошуку <strong>коментарів</strong>, що відносяться до: <strong>%s</strong>:
zh_cn: 结果<strong>评论</strong>匹配<strong>%s</strong>：

source: Results for <strong>people</strong> matching <strong>%s</strong>:
be_by: Вынікі для <strong>людзей</strong>, што адпавядаюць <strong>%s</strong>:
de_de: <strong>Personen</strong> zum Suchbegriff <strong>%s</strong>:
eo_xx: Rezultoj por <strong>personoj</strong>, kiuj kongruas kun <strong>%s</strong>:
et_ee: Tulemused, mis vastavad päringule <strong>%s</strong> <strong>lõppenud lubaduste</strong>seas:
nl_nl: Resultaten voor <strong>personen</strong>, die overeenkomen met <strong>%s</strong>:
nn_no: Folk som passa %s:
pt_br: Resultados para <strong>pessoas</strong> que correspondam a <strong>%s</strong>:
pt_pt: Resultados para <strong>pessoas</strong> que correspondem a <strong>%s</strong>:
uk_ua: Результати пошуку <strong>осіб</strong>, які відносяться до: <strong>%s</strong>:
zh_cn: 结果<strong>人们</strong>匹配<strong>%s</strong>：

source: (creator)
be_by: (стваральнік)
de_de: (Ersteller)
eo_xx: (kreinto)
et_ee: (looja)
nl_nl: (beloftemaker)
nn_no: (opprettar)
pt_br: (criador)
pt_pt: (criador)
uk_ua: (ініціатор)
zh_cn: (创建者)

source: Sorry, we could find nothing that matched "%s".
be_by: Прабачце, мы не далі рады знайсьці адпаведніка "%s".
de_de: Zum Suchbegriff "%s" wurde leider nichts gefunden.
eo_xx: Pardonu, ni ne trovis ion ajn, kio kongruas kun "%s".
et_ee: Otsing "%s" ei andnud kahjuks tulemusi.
nn_no: Orsak, vi klarte ikkje finne noko som passa "%s".
pt_br: Desculpe, não conseguimos achar algo equivalente a "%s".
pt_pt: Desculpa, mas não conseguimos achar algo equivalente a "%s".
uk_ua: Вибачте, на Ваш запит щодо "%s" нічого не знайдено.
zh_cn: 很抱歉，我们没有发现任何东西匹配"%s"。

source: The code you've entered isn't valid
be_by: Уведзены Вамі код няслушны
de_de: Die Postleitzahl ist nicht gültig
eo_xx: La kodo, kiun vi entajpis ne validas
et_ee: Sisestatud kood ei ole kehtiv
nn_no: Koden du skreiv inn er ikkje gyldig
pt_br: O código digitado não é válido
pt_pt: O código introduzido não é válido
uk_ua: Ви подали невірний код.
zh_cn: 你输入的代码是无效的

source: Please enter your phone number
be_by: Калі ласка, увядзіце Ваш нумар тэлефону.
de_de: Bitte geben Sie Ihre Telefonnummer ein
eo_xx: Bonvolu entajpi vian telefonnumeron
et_ee: Palun sisest oma telefoninumber
nl_nl: Gelieve uw telefoonnummer in te typen
nn_no: Skriv inn telefonnummeret ditt
pt_br: Digite seu número de telefone
pt_pt: Introduz o teu número de telefone
uk_ua: Будь ласка, подайте свій телефон
zh_cn: 请输入你的电话号码

source: No mobile number recorded for SMS signer %d
be_by: Для SMS падпісанта %d не зарэгістравана аніводнага нумару.
de_de: Für den SMS Unterzeichner %d wurde keine Mobiltelefonnummer gespeichert
eo_xx: Neniu poŝtelefonnumeron registrita por per-SMS-subskribinto %d
et_ee: Mobiiltelefoni number ei ole salvestatud SMS teenuse kasutajale %d
nn_no: Har ikkje registrert noko nummer for SMS-underskrivar %d
pt_br: Nenhum celular registrado para SMS de apoiador %d
pt_pt: Não há telemóvel registado para SMS de apoiante %d
uk_ua: Не вдалося визначити мобільний номер користувача %d, який підписався за допомогою SMS
zh_cn: 没有SMS短信息签名者%d的电话号码记录

source: That phone number doesn't match our records
be_by: Нумар тэлефону не адпавядае нашае базе дадзеных.
de_de: Wir konnten die angegebene Telefonnummer nicht finden
eo_xx: Tiu telefonnumero ne kongruas kun nia datumbazo
et_ee: See telefoninumber ei vasta meie andmetele
nl_nl: Dit telefoonnummer klopt niet met onze database
nn_no: Det nummeret finst ikkje i registret
pt_br: O número de telefone não bate com nossos registros
pt_pt: O número de telefone não corresponde aos nossos registos
uk_ua: Цей телефонний номер відсутній у нашій базі номерів
zh_cn: 这个电话号码与我们的记录不匹配

source: Next, we need to verify your email address.
be_by: Зараз нам трэба спраўдзіць Вашую адрэсу e-mail.
de_de: Als nächstes müssen wir die E-Mail Adresse überprüfen.
eo_xx: Nun, ni devas kontroli vian retadreson.
et_ee: Nüüd peame kontrollima sinu e-posti aadressi.
nn_no: No må vi kontrollere e-post-adressa di.
pt_br: A seguir, verificaremos seu endereço de email.
pt_pt: A seguir, verificaremos o teu endereço de e-mail.
uk_ua: Далі, ми повинні перевірити справжність вашої електронної адреси.
zh_cn: 接下来，我们需要确认你的电邮地址。

source: You either made or already signed this pledge!
be_by: Вы або зрабілі ці ўжо падпісаліся пад гэтым абяцаньнем!
de_de: Sie haben dieses Versprechen bereits unterschrieben oder erfüllt!
eo_xx: Aŭ vi jam subskribis tiun ĉi promeson, aŭ vi kreis ĝin!
nl_nl: Je hebt deze belofte gemaakt of reeds onderschreven!
nn_no: Enten var det du som oppretta, eller så har du allereie skrive under på dette løftet!
pt_br: Você foi quem fez ou já apoiou esta promessa!
pt_pt: Tu criaste ou já assinaste este compromisso!
zh_cn: 你已经实践或者签名支持过这个祈愿！

source: We couldn't recognise the link you've followed
be_by: Мы не распазналі спасылку, па якой Вы ськіраваліся.
de_de: Wir konnten den Link, der Sie hierher geführt hat, nicht verarbeiten
eo_xx: Ni ne rekonis la ligilon, kiun vi sekvis
et_ee: Sinu poolt klikitud link on arusaamatu
nn_no: Kjende ikkje att lenkja du har følgt hit
pt_br: Não foi possível reconhecer o link no qual você clicou
pt_pt: Não foi possível reconhecer o link no qual clicaste
uk_ua: Лінк, за яким ви зайшли, нам розпізнати не вдалося
zh_cn: 我们无法识别你提供的链接

source: Sorry, we can't make sense of the code '%s'. Please could you re-check the address you typed in; the last part of it should be two groups of four letters and numbers, joined by a hyphen ("-"), something like "1234-abcd".
be_by: Нажаль, мы ня можам зыдэнтыфікаваць код '%s'. Калі ласка, спраўдзіце правапіс адрэсы. Апошняя яе частка мусіць выглядаць як чатыры лічбы+злучак+чатыры літары (напрыкляд, 1234-ščūž).
de_de: Wir können die Postleitzahl "%s" nicht zuordnen. Bitte überpüfen Sie die angegebene Adresse.
eo_xx: Pardonu, ni ne komprenis la kodon '%s'. Bonvolu zorge kontroli la adreson, kiun vi entajpis; la lasta parto de ĝi devus esti du grupoj de kvar leteroj kaj ciferoj ligitaj per streketo ("-"), ekz. "1234-abcd".
et_ee: Vabandame, kood '%s' on arusaamatu. Palun kontrollige sisestatud aadressi. Selle viimane osa peaks koosnema neljast numbrist ja neljast tähest, mille vahel on sidekriips ("-"), näiteks "1234-abcd".
nl_nl: Sorry, we snappen de code '%s' niet. Controleer het adres dat je hebt getypt; het laatste deel zou moeten bestaan uit twee groepen van vier letters en cijfers, verbonden met een streepje ("-"), zoiets als "1234-abcd".
nn_no: Orsak, vi klarer ikkje gjere noko vettugt med koden '%s'. Kan du kontrollere adressa du skreiv inn? Den siste delen av den skal vere to grupper av fire bokstavar og tal, bundne saman med ein bindestrek, à la "1234-abcd".
pt_br: Desculpe, não conseguimos entender o código '%s'. Favor verificar o endereço que digitou; a última parte dele deve ter dois grupos de quatro letras e números, separados por um hifen ("-"). Algo como "1234-abcd".
pt_pt: Desculpa, não conseguimos entender o código '%s'. Por favor verifica o endereço que introduziste; a última parte dele deve ter dois grupos de quatro letras e números, separados por um hífen ("-"). Algo como "1234-abcd".
uk_ua: Вибачте, але ми не можемо зрозуміти що це за код: '%s'. Будь ласка чи не могли б ви перевірити адресу, що ви її надали; остання частина повинна складатися з двох груп з чотирьох букв та чисел, об'єднаних дефісом("-"), щось типу "1234-abcd"
zh_cn: 很抱歉，我们不能理解代码'%s'。请重新检查输入您输入的地址；最后一部分必须两组四个字母或数字，由连接号 ("-")连接起来，像"1234-abcd"这样。

source: Sorry, we couldn't sign you up to that pledge:
be_by: Нажаль, мы ня можам прыняць Ваш подпіс пад абяцаньнем:
de_de: Wir konnten Sie zu diesem Versprechen leider nicht als Unterzeichner hinzufügen:
eo_xx: Pardonu, ni ne povis subskribigi vin al tiu promeso:
et_ee: Kahjuks selle lubadusega liitumine ebaõnnestus:
nn_no: Orsak, vi klarte ikkje å leggje underskrifta di til det løftet:
pt_br: Não conseguimos colocar seu apoio a essa promessa:
pt_pt: Não conseguimos colocar o teu apoio a essa compromisso:
uk_ua: Вибачте, ми не можемо підписати вас під цією обіцянкою:
zh_cn: 很抱歉，我们没能让你签名支持这个祈愿：

source: Unfortunately, before our SMS to you was delivered, somebody else beat you to the last place on that pledge.
be_by: Нажаль, пакуль SMS боўталася ў паветры, хтосьці выперадзіў Вас ды дадаў свой голас у якасьці апошняга патрэбнага.
de_de: Noch bevor die SMS an Sie zugestellt werden konnte, ist Ihnen ein anderer zuvorgekommen und hat den letzten freien Platz dieses Versprechens bekommen.
eo_xx: Bedaŭrinde, antaŭ ol nia SMS-mesaĝo liveriĝis al vi, iu alia prenis la lastan subskriban lokon por tiu promeso.
et_ee: Kahjuks jõudis keegi sinust ette ja hõivas lubaduse viimase koha, enne kui jõudsime sulle sõnumi saata.
nn_no: Før tekstmeldinga di vart levert, tok nokon andre sisteplassen i det løftet.
pt_br: Infelizmente, antes que seu torpedo chegasse, alguém pegou a última vaga de apoio à promessa.
pt_pt: Infelizmente, antes do teu SMS chegar, alguém ocupou a última vaga de apoio ao compromisso.
uk_ua: На жаль, перед тим як наш SMS дійшов до вас, хтось інший випередив вас і тепер ви на останньому місці
zh_cn: 很抱歉，在我们给你的SMS短信息发送之前，已经有人抢先你占了最后一个名额支持这个祈愿。

source: Unfortunately, before we could subscribe you, somebody else beat you to the last place on that pledge.
be_by: Нажаль, пакуль мы падпісвалі Вас, хтосьці выперадзіў Вас ды дадаў свой голас у якасьці апошняга патрэбнага.
de_de: Noch bevor wir Sie anmelden konnten, ist Ihnen jemand anderer zuvorgekommen und hat den letzten freien Platz dieses Versprechens bekommen.
eo_xx: Bedaŭrinde, antaŭ ol ni povis subskribigi vin, iu alia prenis la lastan subskriban lokon por tiu promeso.
et_ee: Kahjuks jõudis keegi sinust ette ja hõivas lubaduse viimase koha.
nn_no: Før vi rakk å leggje deg til som abonnent, tok nokon andre sisteplassen i det løftet.
pt_br: Infelizmente, antes que pudéssemos inscrever Você., alguém pegou a última vaga na promessa.
pt_pt: Infelizmente, antes que te pudéssemos inscrever, alguém ocupou a última vaga no compromisso.
uk_ua: На жаль, перед тим як ми вас підписали, хтось інший випередив вас і тепер ви на останньому місці
zh_cn: 很抱歉，在你收到SMS短信息之前，已经有人抢先你占了最后一个名额支持这个祈愿。

source: Unfortunately, before our SMS to you was delivered, the pledge finished.
be_by: Нажаль, абяцаньне сконьчылася да таго, як нашае SMS было дастаўленае Вам.
de_de: Leider war das Versprechen schon geschlossen, bevor die SMS an Sie zugestellt werden konnte.
eo_xx: Bedaŭrinde, antaŭ ol nia SMS-mesaĝo liveriĝis al vi, la promeso finiĝis.
et_ee: Kahjuks lõppes lubadus enne, kui jõudsime sulle sõnumi saata.
nn_no: Før tekstmeldinga di vart levert, vart løftet fullført.
pt_br: Infelizmente, antes que seu torpedo chegasse, a promessa se encerrou.
pt_pt: Infelizmente, antes do teu SMS chegar, o compromisso terminou.
uk_ua: На жаль, перед тим як наш SMS до вас дійшов, обіцянку закрито.
zh_cn: 很抱歉，在我们给你的SMS短信息发送之前，这个祈愿已经完成了。

source: Unfortunately, before we could subscribe you, the pledge finished.
be_by: Нажаль, мы ня здолелі падпісаць Вас: абяцаньне сконьчанае.
de_de: Leider war das Versprechen schon geschlossen, bevor wir Sie anmelden konnten.
eo_xx: Bedaŭrinde, antaŭ ol ni povis subskribigi vin, la promeso finiĝis.
et_ee: Kahjuks lõppes lubadus enne, kui jõudsid liituda.
nn_no: Før vi rakk å leggje deg til som abonnent, vart løftet fullført.
pt_br: Infelizmente, antes que inscrevessemos você, a promessa terminou.
pt_pt: Infelizmente, antes de te podermos inscrever, o compromisso terminou.
uk_ua: На жаль, до того як ми встигли вас підписати, обіцянку закрито.
zh_cn: 很抱歉，在你签名支持之前，祈愿已经完成。

source: We're very sorry &mdash; better luck next time!
be_by: Перапрашаем &mdash; посьпехаў наступным разам!
de_de: Es tut uns sehr leid &mdash; nächstes Mal haben Sie bestimmt mehr Glück!
eo_xx: Ni pardonpetas &mdash; plibonan ŝancon venontfoje!
et_ee: Meil on väga kahju &mdash; ehk läheb järgmisel korral paremini!
nl_nl: Neem ons niet kwalijk &mdash; volgende keer meer geluk!
nn_no: Jaja, det går sikkert betre neste gong!
pt_br: Lamentamos muito &mdash; mais sorte na próxima vez!
pt_pt: É pena &mdash; mais sorte na próxima vez!
uk_ua: Дуже шкода &mdash; нехай вам пощастить іншим разом!
zh_cn: 我们非常抱歉！希望下次你能够成功！

source: Please try again a bit later.
be_by: Паспрабуйце зноў крыху пазьней.
de_de: Bitte versuchen Sie es etwas später noch einmal.
eo_xx: Bonvolu reprovi post kelkaj minutoj
et_ee: Palun prooviga natukese aja pärast uuesti.
nn_no: Prøv om att litt seinare.
pt_br: Favor tentar outra vez daqui a pouco.
pt_pt: Tenta outra vez daqui a pouco.
uk_ua: Будь ласка, спробуйте трохи пізніше.
zh_cn: 请稍后再试一下。

source: <h2>Thanks for signing up!</h2>
be_by: <h2>Дзякуй за падпісаньне!</h2>
de_de: <h2>Vielen Dank für Ihre Anmeldung!</h2>
eo_xx: <h2>Dankon pro via subskribo!</h2>
et_ee: <h2>Täname, et liitusite!</h2>
nl_nl: <h2>Dank voor je ondertekening!</h2>
nn_no: <h2>Takk for at du skreiv under!</h2>
pt_br: <h2>Obrigado por aderir!</h2>
pt_pt: <h2>Obrigado por te inscreveres!</h2>
uk_ua: <h2>Дякуємо що приєдналися!</h2>
zh_cn: <h2>感谢你的签名支持！</h2>

source: On this page you can <strong>let us have your name and email address</strong> so that you can get email from the pledge creator. We will then <strong>email you when the pledge succeeds</strong>, rather than sending an SMS.
be_by: На гэтае старонцы Вы можацё пакінуць <strong>Вашае імя ды e-mail</strong>, каб мець магчымасьць атрымоўваць e-mail'ы ад стваральніка абяцаньню. Мы дашлем <strong>e-mail (не SMS), калі абяцаньне станецца выкананым і зачыненым</strong>.
de_de: Auf dieser Seite können Sie <strong>uns Ihren Namen und Ihre E-Mail Adresse angeben</strong>, damit der Ersteller des Versprechens Ihnen E-Mails senden kann. <strong>Wir senden Ihnen auch eine E-Mail statt einer SMS</strong> wenn das Versprechen erfolgreich beendet wird.
eo_xx: Sur tiu ĉi paĝo vi povas <strong>doni al ni viajn nomon kaj retadreson</strong>, por ke vi povu ricevi retmesaĝojn de la promeskreinto. Ni ankaŭ <strong>sendos al vi retmesaĝon kiam la promeso sukcesos</strong>, anstataŭ ol sendi SMS-mesaĝon.
nl_nl: Op deze pagina kun je <strong>je naam en e-mailadres opgeven</strong>, zodat we de beloftemaker je een e-mail kan sturen. <strong>We e-mailen je als de belofte slaagt</strong>.
nn_no: På denne sida kan du gje oss namnet og e-post-adressa di slik at du kan motta e-post frå opprettaren. Vi vil så sende deg ein e-post når løftet lukkast, heller enn å sende deg ein SMS.
pt_br: Nesta página você pode <strong>deixar seu nome e email</strong> para que venha a receber mensagem do criador da promessa. Nós então <strong>escreveremos a você quando a promessa tiver êxito</strong>, em vez de mandar um Torpedo SMS.
pt_pt: Nesta página podes <strong>deixar o teu nome e email</strong> para que possas receber mensagens do criador do compromisso. Nós <strong>escrever-te-emos quando o compromisso tiver êxito</strong>, em vez de mandar um SMS.
zh_cn: 在这个页面你可以<strong>留下你的名字和电邮地址</strong>，这样你可以收到祈愿者发出的电邮。当祈愿成功的时候，我们也将发送电子邮件给你，而不是仅仅发送SMS短信息。

source: No SMS for private pledges
be_by: SMS для прыватных абяцаньняў не дазволеныя
de_de: Keine SMS für private Versprechen
eo_xx: SMS ne disponeblas por privataj promesoj
et_ee: SMS teenust ei ole võimalik kasutada
nl_nl: SMS is niet voor private beloften
nn_no: Ingen SMS for private løfte
pt_br: Promessas privadas não aceitam torpedo
pt_pt: Compromissos privados não suportam SMS
uk_ua: Для приватних обіцянок SMS'ів не передбачено
zh_cn: 私人祈愿没有SMS短信息
