Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: PledgeBank successes
be_by: Посьпехі PledgeBank
eo_xx: Sukcesoj de PromesoBanko
et_ee: PledgeBank'i edu
nl_nl: PledgeBank successen
nn_no: Suksesshistorier med PledgeBank
pt_br: Sucessos do EuPrometo
pt_pt: Sucessos do EntroNessa
zh_cn: 成功祈愿故事

source: More success stories
be_by: Болей гісторыяў посьпеху
eo_xx: Pli da historioj pri sukcesaj promesoj
et_ee: Veel edulugusid
nl_nl: Meer geslaagde beloftes
nn_no: Fleire suksesshistorier
pt_br: Mais casos de sucesso
pt_pt: Mais casos de sucesso
zh_cn: 更多成功祈愿故事...

source: Sign a pledge
be_by: Падпісацца пад абяцаньнем
eo_xx: Subskribi promeson
nl_nl: Belofte ondertekenen
nn_no: Skriv under på eit løfte
pt_br: Apoiar uma promessa
pt_pt: Apoiar um compromisso
zh_cn: 等待签名的祈愿

source: Top Tips for Successful Pledges
be_by: Як зрабіць пасьпяховае абяцаньне?
de_de: Tipps und Tricks für erfolgreiche Versprechen
eo_xx: Bonaj Konsiloj por Sukcesplenaj Promesoj
et_ee: Vihjed õnnestuvaks lubaduseks
nl_nl: Top tips voor succesvolle beloftes
nn_no: Korleis opprette vellukka løfte
pt_br: Dicas Legais para Promessas Bem-Sucedidas
pt_pt: Dicas Para Compromissos Bem Sucedidos
uk_ua: Нотатки - для успіху пропозиції
zh_cn: 成功祈愿的密诀

source: <strong>Keep your ambitions modest</strong> &mdash; why ask for 50 people to do something when 5 would be enough? Every extra person makes your pledge harder to meet. Only %0.0f%% of pledges asking for more than 100 people succeed.
be_by: <strong>Утаймуйце свае амбіцыі</strong> &mdash; нашто пытаць 50 людзей зрабіць штосьці, калі стае 5-і? Чым больш людзей, тым цяжэй выканаць абяцаньне. Выконваецца толькі %f%% абяцаньняў, што запытваюць больш за 100 чалавек.
de_de: <strong>Setzen Sie kleine Ziele</strong> &mdash; warum 50 Leute auffordern etwas zu tun, wenn fünf auch genug wären? Jede zusätzliche Person lässt Ihr Versprechen schwerer erfüllbar werden. Nur %0.0f%% der Versprechen, die mehr als 100 Leute erfordern, sind erfolgreich.
eo_xx: <strong>Viaj ambicioj emu al modesteco</strong> &mdash; kial peti, ke 50 personoj faru ion se 5 sufiĉus? Ĉiu kroma persono petita malpliigas la ŝancon de sukceso. Nur %0.0f%% de promesoj, kiuj petas pli ol 100 subskribantoj sukcesas.
nl_nl: <strong>Wees realistisch</strong> &mdash; Waarom 50 personen vragen, als 5 volstaan? Elke persoon te veel verlaagt de slaagkans. En slechts %0.0f%% van de beloften die meer dan 100 onderschrijvers vroegen, slaagden.
nn_no: <strong>Ingen grunn til å vere overmodig</strong> &mdash. Kvifor spørje etter 50 til å gjere noko når 5 er nok? Hugs at for kvar person du legg til over det strengt nødvendige, vert løftet ditt vanskelegare å oppfylle. Berre %0.0f%% av løfte som ber om meir enn 100 folk er vellukka.
pt_br: <strong>Não seja tão ambicioso!</strong> &mdash; Por que pedir a 50 pessoas que façam algo se 5 bastariam? Cada pessoa a mais tornará sua promessa mais difícil de cumprir. Até hoje, só %0.0f%% das promessas que exigiam mais de 100 pessoas tiveram êxito.
pt_pt: <strong>Contém as ambições</strong> &mdash; Porque pedir a 50 pessoas que façam algo se 5 chegariam? Cada pessoa a mais tornará o teu compromisso mais difícil de cumprir. Até hoje, só %0.0f%% das compromissos que exigiam mais de 100 pessoas tiveram êxito.
uk_ua: <strong>Стримуйте свої амбіції</strong> &mdash; навіщо вам 50 учасників для вашої ініціативи, можливо, буде достатньо 5? Кожен додатковий учасник знижує шанси набрати потрібну кількість людей. Лише %0.0f%% випадків, коли автор закликав приєднатися більше ніж 100 чоловік, стали успішними.
zh_cn: <strong>节制你的欲望</strong>：为什么邀请五十个人去做只需要五个人参与的事请？每一个额外的人选都会增加你祈愿成功的难度。只有 %0.0f%% 邀请了超过100个人的祈愿成功。

source: <strong>Get ready to sell your pledge, hard</strong>. Pledges don't sell themselves just by sitting on this site. In fact your pledge won't even appear to general site visitors until you've got a few people to sign up to it yourself. Think hard about whether people you know would want to sign up to your pledge!
be_by: <strong>Падрыхтуйся ды інтэнсіўнае прамоцыі</strong>. Проста зрабіць абяцаньне не вырашае справы - без адпаведнае прамоцыі анляйн ды афляйн. У рэчаіснасьці, тваё абяцаньне нават не з'явіцца на першае старонцы нашага сайту, пакуль пад ім не падпішацца некалькі чалавек. Так што мяркуй, як - Сецівам, поштай, фляерамі - ты інфармавацьмеш сусьвет аб сваіх намерах!
de_de: <strong>Seien Sie bereit Ihr Versprechen zu verbreiten, aber richtig</strong>. Versprechen finden keine Unterzeichner, wenn sie nur auf dieser Seite sind. Genau genommen wird Ihr Versprechen für Besucher der Seite erst sichtbar, wenn Sie selbst ein paar Leute dafür gewonnen haben. Denken Sie scharf nach, ob Ihre Bekannten Ihr Versprechen unterschreiben würden!
eo_xx: <strong>Preparu vin por vigle "vendi" vian promeson</strong>. Promesoj ne vendiĝas tutsole simple pro la fakto, ke ili ekzistas en tiu ĉi retejo. Fakte, via promeso eĉ ne aperos por ĝeneralaj vizitantoj ĝis kiam vi mem havigis al ĝi plurajn subskribintojn. Bone pripensu ĉu viaj ĉirkaŭuloj ŝatus subskribi vian promeson!
nl_nl: <strong>Steek je handen uit de mouwen</strong>. Beloften worden niet vanzelf gemaakt, alleen omdat ze op de site staan. Sterker nog, je belofte komt niet eens op de voorpagina te staan als je niet zelf voor de eerste bezoekers hebt gezorgd. Denk er goed over na of je omgeving je belofte zou willen tekenen!
nn_no: <strong>Ver budd på å selje løftet ditt, intensivt</strong>. Løfte sel ikkje seg sjølve berre av å vere på denne sida. Løftet ditt vil faktisk ikkje dukke opp på hovudsida før du sjølv har fått eit par folk til å skrive under på det. Tenk godt igjennom korleis du kan få folk du kjenner til å skrive under på løftet ditt!
pt_br: <strong>Prepare-se para uma dura venda de sua promessa</strong>. Promessas não se vendem sozinhas, só por estarem neste site. Na verdade, sua promessa nem aparecerá aos visitantes em geral do site até que você consiga cumprir a meta. Pense bastante se pessoas que você conhece gostariam de demonstrar apoio à sua promessa!
pt_pt: <strong>Prepara-te para vender o teu compromisso como deve ser.</strong>. Os compromissos não se vendem sozinhos, só por estarem neste site. Na verdade, o teu compromisso nem aparecerá aos visitantes do site até que consigas cumprir a meta. Pensa bem se há pessoas que conheces que gostariam de demonstrar apoio ao teu compromisso!
uk_ua: <strong>Ви повинні дуже активно рекламувати вашу ініціативу.</strong>. Інформація про обіцянки не буде розповсюджуватись сама по собі, тльки завдяки тому що вони з'явилися на цьому сайті. Насправді, ваш заклик на початку навіть не з'явиться на тих частинах сайту, де його зможуть побачити звичайні відвідувачі, поки ви самі не залучите якусь початкову кількість людей. Подумайте серйозно про те, хто із знайомих міг би підписатися під вашим почином!
zh_cn: <strong>准备好推销自己祈愿，要加油哦！</strong>。祈愿不会通过呆在网页上这种形式推销它们自己的。 事实上你的祈愿甚至不会被普通的访问者看到，直到你得到几个支持者的签名。仔细想想你认识的人会有多少签名支持你的祈愿！

source: <strong>Think about how your pledge reads.</strong> How will it look to someone who picks up a flyer from their doormat? Read your pledge to the person next to you, or to your mother, and see if they understand what you're talking about. If they don't, you need to rewrite it.
be_by: <strong>Зважай, як выглядае тваё абяцаньне.</strong> Як прачытае яго той, хто падыме фляер са свайго прыдвернага дыванку ў інтэрнаце? Ці будзе яно ўвогуле чытэльным? Спраўдзі гэта: спачатку дай прачытаць фляер знаёмым ды калегам, няхай яны выкажуць свае меркаваньні.
de_de: <strong>Überlegen Sie sich, wie Ihr Versprechen wahrgenommen wird</strong>. Wie wird es auf jemanden wirken, der ein Flugblatt aus seinem Briefkasten nimmt? Lesen Sie Ihr Versprechen Bekannten vor und stellen Sie sicher, dass sie verstehen, was Sie sagen wollen. Wenn das nicht der Fall ist, müssen Sie eine andere Formulierung finden.
eo_xx: <strong>Pensu pri la vortumo de via promeso.</strong> Kiel ĝi aspektos al iu, kiu trovas vian flugfolion en sia leterskatolo? Legu vian promeson al via apudulo, aŭ al via patrino, por kontroli ĉu ili bone komprenas vian celon. Nekaze, vi devas reverki ĝin.
nl_nl: <strong>Denk goed na over je formulering.</strong> Hoe ziet je belofte eruit voor iemand die hem als flyer in de brievenbus vindt? Lees je belofte voor aan een huisgenoot, of aan je uw moeder om te controleren of ze begrijpen waar je het over hebt. Als dat niet het geval is, moet je je tekst waarschijnlijk veranderen.
nn_no: <strong>Tenk godt igjennom ordlyden på løftet ditt.</strong> Korleis vil det sjå ut for nokon som plukkar opp eit flygeblad frå dørmatta si? Les opp løftet til personen ved sida av deg, eller for mor di, og sjå om dei skjønar kva det er du vil fram til. Viss dei ikkje gjer det, bør du skrive det om.
pt_br: <strong>Pense em como será lida sua promessa.</strong> Como ela será vista por alguém que encontra um panfleto no capacho de casa? Faça uma leitura a uma pessoa próxima a Você, como sua mãe, e veja se ela entende bem do que é que trata. Se não entender, escreva melhor.
pt_pt: <strong>Pensa em como o teu compromisso será lido.</strong> Como é que vai ser visto por alguém que encontrou um panfleto à sua porta? Procura ler o teu compromisso a alguém próximo de ti, e tenta perceber se compreendem o que estás a tentar dizer. Se não entenderem, volta a escrevê-lo.
uk_ua: <strong>Спробуйте самі прочитати Вашу пропозицію.</strong> Як її сприйме людина, яка знайде листівку про неї під своїми дверима? Прочитайте пропозицію комусь хто поруч з Вами, чи зрозуміють вони, про що мова. Якщо ні, спробуйте її переписати більш зрозуміло.
zh_cn: <strong>设想一下谁在浏览你的祈愿。</strong> 它看起来象某某人从门垫上拾起的一张宣传单吗？将你的祈愿给给你附近的人或者你母亲读一读，再看看他们是否理解你在说些什么。如果他们不能理解，你需要重写一遍。

source: <strong>A picture &ndash; or audio clip, or video &ndash; is worth a thousand words</strong>. You can add a picture to your pledge once you've created it, or consider including a link in your pledge to a picture, audio, or video if you have one.
be_by: <strong>Малюнак, &ndash; аўдыё ці відэакліп &ndash;кажуць болей за тысячу словаў</strong>. Вы можаце дадаць малюнак да абяцаньню па яго стварэньні, або або паставіць у цела абяцаньню спасылкі на адпаведныя мультымедыі.
de_de: <strong>Ein Bild &ndash; oder ein Audioschnipsel oder Kurzvideo &ndash; sagt mehr als tausend Worte </strong>. Sie können ein Bild zu Ihrem Versprechen hinzufügen, sobald Sie es erstellt haben, oder sich überlegen, eine Verknüpfung zu einem Bild, Audioschnipsel oder Video einzubinden, wenn Sie wollen.
eo_xx: <strong>Bildo &ndash; aŭ sonregistraĵo, aŭ video &ndash; valoras mil vortojn</strong>. Vi povas aldoni bildon al via promeso post la fino de la kreado, aŭ vi pripensu aldoni ligilon ene de via promeso al bildo, sono aŭ video, se tion vi havas.
et_ee: <strong>Pilt &ndash; või heli- või videoklipp &ndash; on väärt enam kui tuhat sõna</strong>. Sa saad pildi lisada oma lubadusele niipea, kui Sa oled selle algatanud või lisa lubadusele link pildile, heliklipile või videole.
nl_nl: <strong>Een foto &ndash; of geluidsfragment of video &ndash; zegt meer dan duizend woorden.</strong>. Je kunt een foto aan je belofte toevoegen als je hem hebt gemaakt; of een link maken naar een foto, geluidsfragment of video.
nn_no: <strong>Eit bilete &ndash; eller lydklipp, eller video &ndash; er verdt meir enn tusen ord</strong>. Du kan leggje til eit bilete når du har oppretta løftet, eller du kan vurdere å leggje ut ei lenkje til eit bilete, lyd eller video på løftesida dersom du har det.
pt_br: <strong>Uma imagem &ndash; ou clipe de áudio ou víideo &ndash;vale mais que mil palavras</strong>. Você pode adicionar uma imagem à sua promessa assim que criar esta, ou colocar nesta o link para uma foto, áudio ou vídeo.
pt_pt: <strong>Uma imagem &ndash; ou um segmento de áudio ou vídeo &ndash;vale mais que mil palavras</strong>. Podes adicionar uma imagem ao teu compromisso assim que o criares, ou colocar lá o link para uma foto, áudio ou vídeo.
zh_cn: <strong>一张图片，一段音频剪辑或者一段视频剪辑，胜过千言万语。</strong>. 在创建祈愿之后，你可以为你的祈愿增加一张插图，或者考虑在你的祈愿里加上你发布在其他网页的图片、音频或视频。

source: Was it useful? How could it be better? We make PledgeBank and thrive off feedback, good and bad. Use this form to contact us.
be_by: Вам спадабалася карыстацца? У Вас ёсьць заўвагі ці прапановы? Жадаеце выказаць сваё "фэ"? Мы будзем удзячныя за любы фідбэк! Запоўніце форму ўнізе ды дашліце нам!
de_de: Haben Ihnen diese Seiten geholfen? Wie können wir dieses Angebot verbessern? Wir machen PledgeBank und benötigen Ihr Lob und Kritik. Benutzen Sie bitte dieses Formular, um uns zu kontaktieren.
eo_xx: Ĉu utila? Kiel ĝi eventuale pliboniĝu? Kaj nin kaj PromesoBankon vigligas viaj komentoj, bonaj kaj malbonaj, laŭdaj kaj mallaŭdaj. Uzu tiun ĉi formularon por kontakti nin.
nl_nl: Was het nuttig? Kan het beter? Je reacties, positieve en negatieve, stimuleren ons om het nóg beter te doen. Gebruik dit formulier om in contact met ons te komen.
nn_no: Hjelpte det? Korleis kan det betrast? Vi står bak PledgeBank, og set stor pris på tilbakemeldingar, gode så vel som dårlege. Bruk dette skjemaet for å kontakte oss.
pt_br: Foi útil? Como poderia ser melhor? Nós fazemos o EuPrometo e gostamos de retorno, favorável ou não. Use este formulário para falar conosco.
pt_pt: Foi útil? Como poderia ser melhor? Nós fazemos o EntroNessa e gostamos de feedback, positivo ou nem por isso. Usa este formulário para falar connosco.
uk_ua: Чи було це корисним? Як можна це покращити? Незалежно від того чи буде ваш відгук схвальним чи критичним, він допоможе нам у роботі над PledgeBank. Скористайтесь даною формою, щоб зв’язатись з нами.
zh_cn: 它是否有用？怎么才能让它更好？我们创建祈愿行网站(PledgeBank.com)并且获得丰富的反馈，毁誉参半。请用下面这个表单联系我们，提交你的意见和建议给我们。

source: If you prefer, you can email %s instead of using the form.
be_by: Або, калі Вам больш даспадобы электронка, лістуйце на %s.
de_de: Wenn Sie möchten, können Sie uns auch eine E-Mail an %s schicken.
eo_xx: Se vi preferas, vi rajtas retmesaĝi al %s anstataŭ uzi la formularon.
et_ee: Kui Sa eelistad, võid saata %s e-kirjaga vormi kasutamise asemel.
nn_no: Dersom du føretrekkjer du, kan du sende e-post til %s i staden for å bruke skjemaet.
pt_br: Se preferir, mande email para %s em vez de usar o formulário.
pt_pt: Se preferires, manda um mail para %s em vez de usar o formulário.
uk_ua: Ще один варіант, надіслати мило для %s, замість того щоб використовувати форму.
zh_cn: 如果你愿意，也可以直接给我们写电子邮件 %s 而不用填这个表单。

source: This pledge is now closed, as its deadline has passed.
be_by: Абяцаньне сконьчанае, бо тэрмін выбег
de_de: Dieses Versprechen ist jetzt geschlossen, da sein Enddatum verstrichen ist.
eo_xx: Tiu ĉi promeso nun estas fermita, ĉar ĝia limdato jam pasis.
et_ee: See lubadus on nüüd suletud, kuna selle lõpptähtaeg on möödas.
nl_nl: Deze belofte is niet afgesloten, omdat haar einddatum reeds verstreken is.
nn_no: Dette løftet er no stengt, sidan fristen er passert.
pt_br: promessa fechada, já que passou a data-limite.
pt_pt: Este compromisso está fechado, já que passou a data limite.
uk_ua: Цю пропозицію закрито, бо її крайній термін пройшов.
zh_cn: 这个祈愿现在已经关闭签名，因为它的最后期限已经截止。

source: Create pledge
be_by: Стварыць абяцаньне
de_de: Ein Versprechen abgeben
eo_xx: Krei promeson
nl_nl: De belofte aanmaken
nn_no: Opprett eit løfte
pt_br: Criar promessa
pt_pt: Criar compromisso
uk_ua: Створити нову обіцянку
zh_cn: 开始祈愿

source: Do you have a PledgeBank password?
be_by: Вы маеце пароль PledgeBank?
eo_xx: Ĉu vi jam havas pasvorton en PromesoBanko?
et_ee: Kas Sul on PledgeBanki salasõna?
nl_nl: Heb je een PledgeBank-wachtwoord?
nn_no: Har du eit PledgeBank-passord?
pt_br: Você tem uma senha do EuPrometo?
pt_pt: Tens uma senha no EntroNessa?
zh_cn: 你有祈愿行网站(PledgeBank.com)的 密码吗？

source: Yes, please enter it:
be_by: Так, увядзіце яго, калі ласка:
eo_xx: Jes, bonvolu entajpi ĝin:
et_ee: Jah, palun sisesta see:
nl_nl: Ja, voer het hier in:
nn_no: Ja? Skriv det inn:
pt_br: Sim, favor digitá-la:
pt_pt: Sim, por favor coloca-a aqui:
zh_cn: 请输入

source: No, or you&rsquo;ve forgotten it
be_by: Не, або Вы забыліся на яго
eo_xx: Ne, aŭ vi forgesis ĝin
et_ee: Ei, või oled Sa selle unustanud
nl_nl: Nee, of je bent het vergeten
nn_no: Nei? Eller har du gløymt det?
pt_br: Não, ou você se esqueceu
pt_pt: Não, ou esqueceste-te
zh_cn: 不对，或许你已经忘记它了。

source: we&rsquo;ll send you a confirmation email instead.
be_by: назамест мы дашлем Вам ліст пацьвержданьню.
eo_xx: ni sendos al vi konfirmcelan retmesaĝon anstataŭe
et_ee: saadame Sulle kinnituse e-postiga
nl_nl: We sturen je in plaats daarvan een e-mail ter bevestiging.
nn_no: Då kan vi sende deg ein stadfestings-e-post i staden.
pt_br: oumandaremos uma mensagem de confirmação a você.
pt_pt: ou enviamos-te um mail de confirmação.
zh_cn: 我们将会发送给你一封确认电邮。

source: You confirm that you wish PledgeBank to display the pledge in your name, and that you agree to the terms and conditions below.
be_by: Вы пацьвярджаеце, што даецё PledgeBank згоду на адбіцьцё абяцаньня пад Вашым імём. Таксама Вы згаджаецеся на ўмовы выкарыстаньню сэрвісу (ніжэй).
eo_xx: Vi konfirmas, ke vi volas, ke PromesoBanko montru la promeson kun via nomo, kaj ke vi konsentas kun la ĉi subaj preskriboj kaj kondiĉoj.
nl_nl: Je wilt dat PledgeBank jouw belofte toont, en gaat akkoord met de onderstaande voorschriften en voorwaarden.
nn_no: Du stadfester at du vil at PledgeBank skal vise løftet i ditt namn, og at du er einig i vilkåra for bruk nedanfor.
pt_br: Você confirmar desejar que o EuPrometo exiba a promessa em seu nome, e aceitar os termos e condições abaixo.
pt_pt: Tu confirmas que queres que o EntroNessa mostre o compromisso em teu nome, e aceitas os termos e condições abaixo.
zh_cn: 请确认你同意以下的使用条款，同意祈愿行网站(PledgeBank.com)将你的名字展示在祈愿页面上。

source: The Dull Terms and Conditions
be_by: Тыя самыя маркотныя ўмовы карыстаньню.
de_de: Die langweiligen Bedingungen
eo_xx: La Neinteresaj Preskriboj kaj Kondiĉoj
et_ee: Igavad tingimused
nl_nl: De saaie Voorschriften en Voorwaarden
nn_no: Vilkår for bruk
pt_br: Os Maçantes Termos e Condições
pt_pt: Os Maçadores Termos e Condições
uk_ua: Умови та приватність
zh_cn: 使用条款说明

source: By creating your pledge you also consent to the syndication of your pledge to other sites &mdash; this means that other people will be able to display your pledge and your name
be_by: Ствараючы абяцаньне, Вы пагаджаецеся на яго сындыкаваньне на іншыя бачыны &mdash; гэта значыць, што іншыя людзі таксама будуць здольныя бачыць Вашае абяцаньне пад Вашым імём
de_de: Indem Sie das Versprechen erstellen, erklären Sie sich auch mit der Weitergabe des Versprechens an andere Stellen einverstanden &mdash; das bedeutet, dass es diesen möglich ist Ihr Versprechen und Ihren Namen anzuzeigen.
eo_xx: Per kreado de via promeso vi konsentas ankaŭ je la amaspublikigo de via promeso en aliaj retejoj &mdash; tio signifas, ke ili rajtos montri vian promeson kune kun via nomo
et_ee: Oma lubadust luues nõustud sa ühtlasi selle lubaduse avaldamisega teistel veebilehtedel &mdash; see tähendab, et teised saavad kuvada Su nime ja lubadust
nl_nl: Door het maken van een belofte ga je ook akkoord met de publicatie van je belofte op andere websites &mdash; dat wil zeggen dat andere mensen je belofte en je naam mogen publiceren
nn_no: Ved å opprette dette løftet, samtykkjer du òg i at løftet kan spreiast til andre sider &mdash; det betyr at andre kan sjå løftet og namnet ditt.
pt_br: Ao criar sua promessa você também consente com a republicação dela em outros sites &mdash; isso significa que outras pessoas poderão exibir sua promessa e o seu nome
pt_pt: Ao criar o teu compromisso, permites a sua republicação noutros sites &mdash; isso significa que outras pessoas poderão mostrar o teu compromisso e o teu nome
uk_ua: Ви також дозволяєте використовувати інформацію про вашу ініціативу на інших сайтах &mdash; тобто, вони зможуть показувати вашу обіцянку та ваше імя
zh_cn: 创建你的祈愿，还意味着你同意你的祈愿与其他网站进行内容协同，也就是说其他人可以通过RSS等技术工具在其他网页上展示你的祈愿和你的名字

source: , and use (but not display) your postcode to locate your pledge in the right geographic area
be_by: , ды выкарыстоўваць (але ня бачыць) Ваш індэкс для вызначэньня месцазнаходжаньню.
de_de: , und nutzen Sie Ihre Postleitzahl (ohne dass wir sie zeigen) um Ihr Versprechen im richtigen Gebiet einzuordnen.
eo_xx: , kaj uzi (sed ne montri) vian poŝtkodon por lokigi vian promeson en la bona geografia areo
et_ee: ja kasutada (aga mitte kuvada) Su postiindeksit, et paigutada Su lubadus geograafiliselt õigele alale
nl_nl: , en uw e-adres te gebruiken (maar niet te tonen) om uw belofte te tonen in de geschikte geografische plaats
nn_no: , og bruke (men ikkje vise) postnummeret ditt for å plassere løftet ditt i rett område.
pt_br: , e também usar (mas não exibir) seu código postal para localizar sua promessa na área geográfica correta
pt_pt: , e também usar (mas não mostrar) o teu código postal para localizar o teu compromisso na área geográfica correta
uk_ua: , а також використовувати (але не відображати) ваш поштовий індекс для правильної географічної прив’язки вашого заклику
zh_cn: ，并且使用 (不是展示) 你的邮编来将你的祈愿放在对应的地理区域中

source: The purpose of this is simply to give your pledge greater publicity and a greater chance of succeeding.
be_by: Мэта гэтага - даць Вам больш публікі, больш падпісантаў, і ўрэшце - посьпех.
de_de: Dies dient nur dazu Ihrem Versprechen ein größeres Publikum und mehr Erfolgschancen zu geben.
eo_xx: La celo de tio estas simple doni al via promeso la plej grandan ŝancon sukcesi.
et_ee: Selle eesmärk on lihtsalt teha Su lubadusele rohkem reklaami ja anda sellele suurem võimalus õnnestumiseks.
nl_nl: De bedoeling daarvan is eenvoudig uw belofte grotere publiciteit te geven en een grotere kans op slagen.
nn_no: Føremålet med dette er rett og slett å gi løftet ditt større merksemd og betre sjanse for å lukkast.
pt_br: O objetivo disto é simplesmente dar à sua promessa maior publicidade e maior chance de sucesso.
pt_pt: O propósito disto é simplesmente dar ao teu compromisso maior publicidade e maior hipótese de sucesso.
uk_ua: Це всього лише має на меті зробити вашу справу відомішою та збільшити її успішність.
zh_cn: 这个网站的目的是为你的祈愿提供一个简单、有效的公开途径和更珍贵的梦想成真的机会。

source: Rest assured that we won't ever give or sell anyone your email address.
be_by: Мы не будзем перадаваць Вашую адрэсу e-mail камусьці пабаковаму.
de_de: Sie können wirklich sicher sein, dass wir niemals jemandem Ihre E-Mail-Adresse geben oder verkaufen werden.
eo_xx: Ni promesas, ke ni neniam donos nek vendos vian retadreson al iu ajn.
et_ee: Võid olla kindel, et me ei anna ega müü kunagi kellelegi Su e-postiaadressi.
nl_nl: Wij beloven dat wij uw adres nooit aan eender wie zullen geven of verkopen.
nn_no: Vi vil aldri gi bort eller selje e-post-adressa di.
pt_br: Fique certo de que nunca cederemos ou venderemos seu endereço de email.
pt_pt: Podes descansar, nunca cederemos ou venderemos o teu endereço de e-mail.
uk_ua: Обіцяємо, що ваша поштова адреса НЕ буде нами передана комусь ще.
zh_cn: 请放心，我们决不会将你的电邮地址赠送或者卖给任何其他人。

source: Your address:
be_by: Вашае абяцаньне:
de_de: Ihre Adresse:
eo_xx: Via adreso:
et_ee: Sinu aadress:
nl_nl: Je adres:
nn_no: Adressa di:
pt_br: Seu endereço:
pt_pt: O teu endereço:
uk_ua: Ваша веб-адреса:
zh_cn: 你的地址：

source: County:
be_by: Павет:
de_de: Region
eo_xx: Departamento:
et_ee: Maakond:
nl_nl: Provincie:
nn_no: Land:
pt_br: Região:
pt_pt: Região:
uk_ua: Місцевість:
zh_cn: 国家及地区：

source: other local people
be_by: асобам
de_de: andere Menschen aus dem gleichen Ort
eo_xx: aliaj lokaj personoj
et_ee: teised kohalikud kasutajad
nl_nl: andere mensen in de buurt
nn_no: andre i nærleiken
pt_br: outras pessoas locais
pt_pt: outras pessoas da zona
uk_ua: інших людей
zh_cn: 当地的其他人
