Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: <em>Change to pledge prominence saved</em>
be_by: <em>Узровень абяцаньню зьменены</em>
de_de: <em>Änderung der Bedeutung gespeichert</em>
eo_xx: <em>Ŝanĝo al promesa elstareco konservita</em>
et_ee: <em>Lubaduse tähtsuse muudatus salvestatud</em>
nn_no: <em>Lagra endringa i løftestatus</em>
pt_br: <em>Salva a mudança de proeminência de promessa"</em>
pt_pt: <em>A proeminência do compromisso foi alterada</em>
uk_ua: <em>Зміна статусу ініціативи збережена</em>
zh_cn: <em>以显著祈愿形式保存</em>

source: <em>Change to pledge microsite saved</em>
be_by: <em>Адрэса старонкі абяцаньню зьмененая</em>
de_de: <em>Änderung der Versprechensseite gespeichert</em>
eo_xx: <em>Ŝanĝo al subretejo de la promeso estas konservita</em>
et_ee: <em>Lubaduse mikrolehe muudatus salvestatud</em>
nn_no: <em>Lagra endringa på løfte-sida</em>
pt_br: <em>Alternar para o microsite de promessa salvo</em>
pt_pt: <em>O micro-site do compromisso alterado</em>
uk_ua: <em>Зміни зв’язку ініціативи з певною країною збережене</em>
zh_cn: <em>以祈愿迷你网站形式保存</em>

source: <em>Unknown country %s</em>
be_by: <em>Невядомая краіна %s</em>
de_de: <em>Unbekanntes Land %s</EM>
eo_xx: <em>Nekonata lando %s</em>
et_ee: <em>Tundmatu riik %s</em>
nl_nl: <em>Onbekend land %s</em>
nn_no: <em>Ukjent land %s</em>
pt_br: <em>País desconhecido %s</em>
pt_pt: <em>País desconhecido %s</em>
uk_ua: <em>Невідома країна %s</em>
zh_cn: <em>未知国家与地区%s</em>

source: <em>Change to pledge country saved</em>
be_by: <em>Краіна абяцаньню зьмененая</em>
de_de: <em>Änderung des Landes gespeichert</em>
eo_xx: <em>Ŝanĝo al promesa lando konservita</em>
et_ee: <em>Lubaduse riigi muudatus salvestatud</em>
nl_nl: <em>Wijziging aan land voor belofte opgeslagen</em>
nn_no: <em>Lagra bytet av land</em>
pt_br: <em>Salva a mudança de país para promessa</em>
pt_pt: <em>País alterado</em>
uk_ua: <em>Уточнення зв’язку ініціативи з певною країною збережене</em>
zh_cn: <em>更改为祈愿所在国保存</em>

source: <em>Change to pledge language saved</em>
be_by: <em>Мова абяцаньню зьмененая</em>
de_de: <em>Änderung der Sprache gespeichert</em>
eo_xx: <em>Ŝanĝo al promesa lingvo konservita</em>
et_ee: <em>Lubaduse keele muudatus salvestatud</em>
nl_nl: <em>Wijziging aan taal van belofte opgeslagen</em>
nn_no: <em>Lagringa av løftespråk er lagra</em>
pt_br: <em>Salva a mudança de idioma para promessa</em>
pt_pt: <em>Idioma alterado</em>
uk_ua: <em>Уточнення мови ініціативи збережене</em>
zh_cn: <em>更改为祈愿所用语言保存</em>

source: <em>Categories updated.</em>
be_by: <em>Катэгорыі адноўленыя.</em>
de_de: <em>Kategorien aktualisiert</em>
eo_xx: <em>Kategorioj ĝisdatigitaj
et_ee: <em>Kategooriad uuendatud.</em>
nl_nl: <em>Categorieën bijgewerkt.</em>
nn_no: <em>Kategoriar er oppdaterte.</em>
pt_br: <em>Categorias atualizadas.</em>
pt_pt: <em>Categorias atualizadas.</em>
uk_ua: <em>Категорії оновлені.</em>
zh_cn: <em>已更新目录。</em>

source: <em>Pick a target larger than the number of signers please!</em>
be_by: <em>Абярыце лічбу, большую за колькасьць падпісантаў!</em>
eo_xx: <em>Bonvolu elekti celon pli grandan ol la nombro de subskribintoj!</em>
et_ee: <em>Palun vali eesmärk suurem kui liitunute arv!</em>
nl_nl: <em>Kies ajb meer mensen dan het aantal ondertekenaars.</em>
nn_no: <em>Vel eit mål som er større enn talet på underskrivarar!</em>
pt_br: <em>Escolha meta maior que o número de apoiadores</em>
pt_pt: <em>Escolhe um objetivo maior do que o número de signatários!</em>
zh_cn: <em>请选择一个多于联署人数的目标！</em>

source: <em>Pick a target smaller than or equal to the number of signers please!</em>
be_by: <em>Абярыце лічбу, роўную або меньшую за колькасьць падпісантаў!</em>
eo_xx: <em>Bonvolu elekti celon malpli grandan aŭ egalan al la nombro de subskribintoj!</em>
et_ee: <em>Palun vali eesmärk väiksem või võrdne liitunute arvuga!</em>
nl_nl: <em>Het aantal mensen moet gelijk aan of kleiner dan het aantal ondertekenaars zijn.</em>
nn_no: <em>Vel eit mål som er mindre enn eller likt talet på underskrivarar!</em>
pt_br: <em>Escolha meta igual oumenor que o número de apoiadores</em>
pt_pt: <em>Escolhe um objetivo igual ou menor que o número de signatários!</em>
zh_cn: <em>请选择一个少于或等于联署人数的目标！</em>

source: <em>Pledge text updated. Check it in the pledge box preview on the right.</em>
be_by: <em>Тэкст абяцаньню быў зьменены. Праглядзець яго можна ў блёку справа.</em>
de_de: <em>Der Versprechenstext wurde aktualisiert. Bitte überprüfen Sie ihn im Vorschaukasten rechts.</em>
eo_xx: <em>Teksto de la promeso ĝisdatigita. Kontrolu ĝin dekstre.</em>
et_ee: <em>Lubaduse tekst uuendatud. Vaata lubaduse eelvaadet paremal.</em>
nl_nl: <em>De tekst van de belofte is geüpdated. Je kunt hem bekijken in het kader hier rechts.</em>
nn_no: <em>Løftet er oppdatert. Sjå den nye utgåva i visningsboksen til høgre.</em>
pt_br: <em>Texto de promessa atualizado. Confira-o na caixa de previsualização à direita.</em>
pt_pt: <em>O texto do compromisso foi atualizado. Confere na caixa de pré-visualização à direita.</em>
zh_cn: <em>祈愿内容已经更新。请检查右边祈愿预览框里的内容是否正确。</em>

source: <em>Person updated.</em>
eo_xx: <em>Persono ĝisdatigita
nn_no: <em>Personen er oppdatert.</em>

source: <em>Announcement permission mail sent</em>
be_by: <em>Запыт на дазвол дасланы</em>
de_de: <em>E-Mail mit weiteren Informationen gesendet</em>
eo_xx: <em>Mesaĝo pri anoncpermeso sendita
et_ee: <em>Teadaande lubamise meil saadetud</em>
nl_nl: <em>Bericht aankondigingstoelating verzonden</em>
nn_no: <em>Sende e-post om kunngjeringsløyve</em>
pt_br: <em>Enviado email de permissão de anúncio</em>
pt_pt: <em>E-mail de autorização de anúncio enviado</em>
uk_ua: <em>Листа про дозвіл робити оповіщення відправлено</em>
zh_cn: <em>公告许可邮件已发</em>

source: No events have happened yet.
be_by: Ніякіх падзеяў не здарылася.
de_de: Bisher ist nichts passiert.
eo_xx: Neniu evento okazis ĝis nun.
et_ee: Õhtegi üritust ei ole veel toimunud
nl_nl: Er is nog niets gebeurd.
nn_no: Det har ikkje vore nokon hendingar så langt.
pt_br: Nenhum evento se realizou ainda.
pt_pt: Ainda não ocorreu nenhum evento.
uk_ua: Жодних подій ще не відбулося.
zh_cn: 事件尚未发生。

source: Statistics
be_by: Статыстыка
de_de: Statistik
eo_xx: Statistikoj
et_ee: Statistika
nl_nl: Statistieken
nn_no: Statistikk
pt_br: Estatísticas
pt_pt: Estatísticas
uk_ua: Статистика
zh_cn: 统计

source: Local alert summary
be_by: Падсумоўка лакальнае абвесткі
de_de: Zusammenfassung der Lokalinfos
eo_xx: Resumo de lokaj atentigoj
et_ee: Kohalike teadaannete nimekiri
nl_nl: Samenvatting plaatselijke opmerkingen
nn_no: Samandrag av lokale varslingar
pt_br: Resumo de alerta local
pt_pt: Resumo de alerta local
uk_ua: Зміст місцевого оголошення
zh_cn: 本地提示摘要

source: Alerts followed by signatures
be_by: Абвесткі зь подпісамі
de_de: Lokalinfos, auf die eine Unterschrift folgte
eo_xx: Atentigoj sekve de subskriboj
et_ee: Teated ja allkirjad
nl_nl: Opmerkingen gevolgd door onderschrijvingen
nn_no: Varslingar med underskrifter
pt_br: Alertas seguidos de assinaturas
pt_pt: Alertas seguidos de assinaturas
uk_ua: Підписи, що надійшли після оголошень
zh_cn: 签名提示

source: %d cases where somebody signed a pledge they had previously been alerted about. Time gap between alert and signing is displayed for each case.
be_by: %d выпадкаў падпісаньню абяцаньня, на якое была атрымана абвестка. Абмежак часу між атрыманьнем абвесткі ды падпісаньнем паказаны для кожнага асобнага выпадку.
de_de: %d Felder, in denen jemand ein Versprechen unterschrieben hat, auf das er vorher hingewiesen wurde. Die Zeit zwischen der Information und der Unterzeichnung wird für jeden Fall angezeigt.
eo_xx: %d kazoj, kiam iu subskribis promeson pri kiu oni atentigis. La tempo inter la atentigo kaj la subskribo vidiĝas por ĉiu kazo.
et_ee: %d juhtumit kus keegi allkirjastas lubaduse mille kohta ta oli varem teate saanud. Juhtumite kohta on kuvatud ajavahemik teate ja allkirjastamise vahel.
nl_nl: %d gevallen waar een belofte onderschreven werd na voorafgaande opmerking. Tijdsverloop tussen opmerking en onderschrijving is voor elk geval te zien.
nn_no: %d tilfelle der nokon skreiv under på eit løfte dei hadde motteke varsling om tidlegare. Tidsrommet mellom varsling og underskrift er vist i kvart tilfelle.
pt_br: %d casos em que alguém apoiou uma promessa que fora objeto de alerta anterior. O intervalo entre alerta e assinatura é exibido para cada caso.
pt_pt: %d casos em que alguém apoiou um compromisso para o qual já tinham sido alertados antes. O intervalo entre alerta e assinatura é exibido para cada caso.
uk_ua: %d випадків, коли людина висловлювала свою підтримку після отримання оголошення. Проміжок часу між оповіщенням і підписом показано для кожного випадку.
zh_cn: %d 情况是指某人登记了一个他们之前被提示过的祈愿。在提示和登记之间的时间间隔会被显示在每个情况下。

source: Local alerts by country
be_by: Абвесткі па краіне
de_de: Lokalmeldungen nach Land
eo_xx: Lokaj atentigoj laŭ lando
et_ee: Kohalikud teadaanded riikide kaupa
nl_nl: Plaatselijke opmerkingen volgens land
nn_no: Lokale varslingar etter land
pt_br: Alertas locais por país
pt_pt: Alertas locais por país
uk_ua: Географічні сповіщення, за країнами
zh_cn: 按照国家及地区进行的本地提示

source: Local alert signups
be_by: Падпісацца на мясцовыя абвесткі
de_de: Lokalmeldungen abonnieren
eo_xx: Aliĝoj al lokaj atentigoj
et_ee: Kohalike teadaannete tellimine
nl_nl: Aansluitingen bij plaatselijke opmerkingen
nn_no: Påmeldingar til lokale varslingar
pt_br: Signups de alertas locais
pt_pt: Registos de alertas locais
uk_ua: Підписка на географічні сповіщення
zh_cn: 本地提示标记

source: Unknown alert %d
be_by: Невядомая абвестка %d
de_de: unbekannte Warnung %d
eo_xx: Nekonata atentigo %d
et_ee: Tundmatu teade %d
nl_nl: Onbekende opmerking %d
nn_no: Ukjent varsling %d
pt_br: Alerta desconhecido %d
pt_pt: Alerta desconhecido %d
uk_ua: Невідоме оголошення %d
zh_cn: 未知提示 %d

source: Alert %d does not belong to person %d
be_by: Абвестка %d не належыць %d
de_de: Warnung %d betrifft Person %d nicht
eo_xx: Atentigo %d ne apartenas al persono %d
et_ee: Teade %d ei kuulu isikule %d
nl_nl: Opmerking %d hoort niet bij persoon %d
nn_no: Varsling %d tilhøyrer ikkje person %d
pt_br: Alerta %d não pertence à pessoa %d
pt_pt: Alerta %d não pertence à pessoa %d
uk_ua: Оголошення %d не стосується особи %d
zh_cn: 提示 %d 不属于个人 %d

source: (disabled)
be_by: (адключанае)
de_de: (inaktiv)
eo_xx: (malebligita)
et_ee: (blokeeritud)
nl_nl: (uitgeschakeld)
nn_no: (deaktivert)
pt_br: (desativado)
pt_pt: (desativado)
uk_ua: (вимкнуто)
zh_cn: (失效)

source: new comments on the pledge '%s'%s
be_by: новыя каментары да абяцаньню '%s'%s
de_de: Neue Kommentare zum Versprechen '%s'%s
eo_xx: novaj komentoj sur la promeso '%s'%s
et_ee: uued kommentaarid lubadusele '%s'%s
nl_nl: Nieuw commentaar over de belofte '%s'%s
nn_no: nye kommentarar til løftet '%s'%s
pt_br: novos comentários sobre a promessa '%s'%s
pt_pt: novos comentários sobre o compromisso '%s'%s
uk_ua: нові коментарі до обіцянки ”%s”%s
zh_cn: 对 '%s'%s祈愿的新评论

source: new pledges near UK postcode %s%s
be_by: новыя абяцаньні ў раёне з паштовым індэксам %s%s
de_de: neue Versprechen in Großbritannien in der Nähe des Postleitzahlenbereichs %s%s
eo_xx: novaj promesoj proksime al brita poŝtkodo %s%s
et_ee: uued lubadused UK postikoodi %s%s piirkonnas
nl_nl: nieuwe beloften dichtbij de Britse postcode %s%s
nn_no: nye løfte i nærleiken av UK-postnummeret %s%s
pt_br: novas promessas próximas, pelo código postal do Reino Unido %s%s
pt_pt: novos compromissos próximas, pelo código postal do Reino Unido %s%s
uk_ua: нові ініціативи у межах британської поштової зони %s%s
zh_cn: 在英国邮政编码为 %s%s 附近的新祈愿

source: new pledges near %s%s
be_by: новыя абяцаньні ў раёне %s%s
de_de: Neue Versprechen in der Nähe von %s %s
eo_xx: novaj promesoj proksime al %s%s
et_ee: uued lubadused %s%s lähedal
nl_nl: nieuwe belofte dicht bij %s%s
nn_no: nye løfte i nærleiken av %s%s
pt_br: novas promessas perto de %s%s
pt_pt: novos compromissos perto de %s%s
uk_ua: %s%s або неподалік: нові обіцянки
zh_cn: 在 %s% s附近的新祈愿

source: Unknown event code '%s'
be_by: Невядомы код падзеі '%s'
de_de: Unbekannter Vorgangscode '%s'
eo_xx: Nekonata eventokodo '%s'
et_ee: Tundmatu sündmus koodiga '%s'
nl_nl: Onbekende gebeurteniscode '%s'
nn_no: Ukjent arrangementskode '%s'
pt_br: Código de evento desconhecido '%s'
pt_pt: Código de evento desconhecido '%s'
uk_ua: Невідомий код події ”%s”
zh_cn: 代码为 '%s' 的未知事件

source: Local pledge alerts
be_by: Абвесткі аб абяцаньнях у Вашым навакольлі
de_de: Versprechenshinweise in Ihrer Nähe
eo_xx: Lokaj promesatentigoj
et_ee: Kohalike lubaduste teadaanded
nl_nl: Plaatselijke beloftemeldingen
nn_no: Lokale løftevarslingar
pt_br: Alertas de promessa local
pt_pt: Alertas de compromisso local
uk_ua: Оповіщення про місцеві ініціативи
zh_cn: 本地祈愿提示

source: You will get email when there are:<ul>
be_by: Вы атрымаеце паведамленьне, калі з'явяцца:<ul>
de_de: Sie werden eine E-Mail erhalten, wenn: <UL>
eo_xx: Vi ricevos retmesaĝon kiam estos:<ul>
et_ee: Kui tingimus <ul> on täidetud saad Sa e-postile teate.
nn_no: Du vil motta ein e-post når det er: <ul>
pt_br: Você receberá email quando houver:<ul>
pt_pt: Vais receber um e-mail quando houver:<ul>
uk_ua: Надсилати вам email щоразу, як:<ul>
zh_cn: 当出现：<ul>，你将收到电邮通知。

source: Unsubscribe
be_by: Адпісацца
de_de: Kündigen
eo_xx: Malaliĝi
et_ee: Lõpeta tellimus
nl_nl: Uitschrijven
nn_no: Avbryt abonnementet
pt_br: Desinscrever-se
pt_pt: Desinscrever-se
uk_ua: Відписатися
zh_cn: 未订阅的

source: To add a new place, <a href="/alert">click here</a>.
be_by: Каб дадаць новае места, <a href="/alert">пстрыкніце тут</a>.
de_de: Um einen neuen Ort hinzuzufügen <a href="/your">klicken Sie hier</a>.
eo_xx: Por aldoni novan lokon, <a href="/alert">musklaku ĉi tie</a>
et_ee: Uue asukoha lisamiseks <a href="/alert">kliki siia</a>.
nl_nl: Om een nieuwe plaats toe te voegen <a href="/alert">klik hier</a>
nn_no: For å leggja til ein stad, <a hred="/alert">klikk her</a>.
pt_br: Para acrescentar novo local, <a href="/alert">clique aqui</a>.
pt_pt: Para acrescentar um novo local, <a href="/alert">clica aqui</a>.
uk_ua: Додати <a href="/alert">новий географічний пункт</a>.
zh_cn: 添加一个新地点，<a href="/提示">点击这里</a>。

source: Comment alerts
be_by: Каментаваць абвесткі
de_de: Meldung neuer Kommentare
eo_xx: Atentigiloj pri komentoj
et_ee: Kommentaaride teadaanded
nn_no: Kommenter varslingar
pt_br: Alertas de comentários
pt_pt: Alertas de comentários
uk_ua: Сповіщення про коментар
zh_cn: 评论提示

source: You will get email when there are:
be_by: Вы атрымаеце паведамленьне, калі з'явяцца
de_de: Sie werden eine E-Mail erhalten, wenn:
eo_xx: Vi ricevos retmesaĝon kiam estos:
et_ee: Sa saad e-kirja, kui:
nn_no: Du vil motta ein e-post når det er:
pt_br: Você receberá email quando houver:
pt_pt: Vais receber um e-mail quando houver:
zh_cn: 我们将通过电邮通知你如下的最新信息：

source: Show all your comment alerts
be_by: Паказаць абвесткі пра камэнтары
eo_xx: Montri ĉiujn viajn prikomentajn atentigilojn
et_ee: Näita kõiki Su kommentaari teadaandeid
nl_nl: Alle reacties tonen
nn_no: Vis alle kommentarvarslingane dine
pt_br: Mostrar todos os alertas de comentários
pt_pt: Mostrar todos os alertas de comentários
zh_cn: 显示所有你订阅的评论

source: To pledge %s by %s, %s.
be_by: Паабяцаць %s спадару (спадарыні) %s, %s.
de_de: zum Versprechen %s von %s, %s.
eo_xx: Al promeso %s de %s, %s.
nn_no: Å lova %s innan %s, %s.
pt_br: Para a promessa %s feito por %s há %s.
pt_pt: Para o compromisso %s feito por %s há %s.
zh_cn: %s 在 %s 祈愿%s。

source: To pledge %s by %s.
be_by: Паабяцаць %s а %s.
de_de: verspreche %s von %s
eo_xx: Al promeso %s de %s.
et_ee: Lubadus %s isikult %s.
nl_nl: Aan belofte %s van %s.
nn_no: Å lova %s innan %s.
pt_br: Prometer %s por %s.
pt_pt: Comprometer-se com %s por %s.
uk_ua: Стосовно обіцянки %s від %s.
zh_cn: %s 祈愿 %s。

source: Abusive? Report it!
be_by: Абраза? Паведаміце нам!
de_de: Missbrauch? Bitte melden!
eo_xx: Ĉu fia? Raportu ĝin!
et_ee: Solvang või kuritarvitus? Teata meile!
nl_nl: Misbruik? Meld het!
nn_no: Støytande? Meld frå til oss!
pt_br: Abuso? Denuncie!
pt_pt: Abuso? Denuncia!
uk_ua: Модератори, не спіть…
zh_cn: 被滥用？报告！

source: No pledge '%s'
be_by: Няма абяцаньняў '%s'
de_de: Kein Versprechen %s
eo_xx: Neniu promeso '%s'
et_ee: Lubadust '%s' ei leitud
nl_nl: Geen enkele belofte '%s'
nn_no: Det finst ikkje noko løfte '%s'
pt_br: Sem promessa '%s
pt_pt: Não existe o compromisso '%s
uk_ua: Немає обіцянки ”%s”
zh_cn: 没有'%s'这样一条祈愿

source: No comments yet! Why not add one?
be_by: Пакуль каментароў няма! Чаму б не дадаць адзін?
de_de: Noch keine Einträge. Warum machen Sie nicht einen?
eo_xx: Neniu komento ĝis nun! Kial ne aldoni la unuan?
et_ee: Kommentaare pole. Ehk soovid lisada?
nl_nl: Nog geen commentaar tot nog toe! Waarom geeft u er zelf geen?
nn_no: Ingen kommentarar enno. Kanskje du burde skriva ein?
pt_br: Ainda sem comentários! Por que não faz um?
pt_pt: Ainda sem comentários! Por que não fazes um?
uk_ua: Коментарів ще немає! Напишете перший?
zh_cn: 还没有评论！为什么不加一条？

source: %s by %s, on %s, %s
be_by: %s, %s што да %s, %s
de_de: %s von %s, über %s, %s
eo_xx: %s de %s, pri %s, %s
nn_no: %s innan %s, på %s, %s
pt_br: %s feito por %s, sobre %s há %s
pt_pt: %s feito por %s, em %s há %s
zh_cn: %s 由 %s 在 %s, %s 发出

source: Comment on %s pledge by %s
be_by: Камэнтар што да абяцаньню %s, зьдзейсьненаму %s
de_de: Kommentare zum Versprechen %s von %s
eo_xx: Komentoj pri promeso %s de %s
et_ee: Kommentaarid lubaduse %s kohta %s poolt
nn_no: Kommentar til løftet %s av %s
pt_br: Comentar sobre a promessa '%s de %s
pt_pt: Comentar sobre o compromisso '%s de %s
uk_ua: Коментар до обіцянки %s від %s
zh_cn: %s对祈愿%s的评论

source: RSS feed of comments on all pledges
be_by: РСС-сындыкацыя каментароў да ўсіх абяцаньняў
de_de: RSS für Kommentare zu diesem Versprechen
eo_xx: RSS-servo de komentoj pri ĉiuj promesoj
nn_no: Kommentarar til alle løfta (RSS-straum)
pt_br: Fluxo RSS de comentários sobre todas as promessas
pt_pt: Fluxo RSS de comentários sobre todos os compromissos
uk_ua: RSS feed коментарів до всіх ініціатив
zh_cn: 所有祈愿的评论的RSS订阅种子

source: <h2>Latest comments</h2>
be_by: <h2>Апошнія каментары</h2>
de_de: <h2>Neueste Kommentare</h2>
eo_xx: <h2>Plej lastaj komentoj</h2>
et_ee: <h2>Viimased kommentaarid</h2>
nl_nl: <h2>Laatste reacties</h2>
nn_no: <h2>Siste kommentarar</h2>
pt_br: <h2>Comentários recentes</h2>
pt_pt: <h2>Comentários recentes</h2>
uk_ua: <h2>Останні коментарі</h2>
zh_cn: <h2>最新评论</h2>

source: No comments
be_by: Каментароў няма
de_de: Keine Kommentare
eo_xx: Neniuj komentoj
et_ee: Kommentaare pole
nl_nl: Geen reacties
nn_no: Ingen kommentarar
pt_br: Sem comentários
pt_pt: Sem comentários
uk_ua: Немає коментарів
zh_cn: 没有评论

source: This pledge is closed for new comments.
be_by: Каментары да абяцаньню больш не прымаюцца.
de_de: Zu diesem Versprechen können keine weiteren Kommentare hinzugefügt werden.
eo_xx: Tiu ĉi promeso estas fermita por novaj komentoj.
et_ee: See lubadus on suletud kommentaarideks.
nl_nl: Deze belofte wordt afgesloten op
nn_no: Dette løftet er stengt for ytterlegare kommentarar.
pt_br: Esta promessa está fechada a novos comentários.
pt_pt: Este compromisso está fechado a novos comentários.
uk_ua: Коментарі більше не приймаються
zh_cn: 截止给这个祈愿添加新评论

source: <h2>Add public comment</h2>
be_by: <h2>Дадаць бачны каментар</h2>
de_de: <h2>Einen Kommentar veröffentlichen</h2>
eo_xx: <h2>Aldoni publikan komenton</h2>
et_ee: <h2>Lisa avalik kommentaar</h2>
nn_no: <h2>Legg til ein offentleg kommentar</h2>
pt_br: <h2>Acrescentar comentário público</h2>
pt_pt: <h2>Acrescentar comentário público</h2>
uk_ua: <h2>Додати коментар</h2>
zh_cn: <h2>添加公开评论</h2>

source: Your web site address
be_by: Вашая вэб-бачына
de_de: Ihre Internetseiten
eo_xx: Via retpaĝadreso
nl_nl: Je website
nn_no: Web-adressa di
pt_br: Endereço do seu web site
pt_pt: Endereço do teu web site
uk_ua: Ваш веб-сайт
zh_cn: 你的个人主页地址

source: (optional, will be shown publicly)
be_by: (неабавязкова; будзе паказанае адкрыта)
eo_xx: (nedeviga; estos publike videbla)
et_ee: (valikuline, näidakse vähema valikult)
nl_nl: (optioneel, wordt publiekelijk getoond)
nn_no: (frivillig, vil vere synleg for alle)
pt_br: (opcional - não aparecerá ao público)
pt_pt: (opcional - não aparecerá ao público)
zh_cn: (可选项, 将公开展示出来)

source: Your comment
be_by: Ваш каментар
de_de: Ihr Kommentar
eo_xx: Via komento
et_ee: Sinu kommentaar
nl_nl: Uw commentaar
nn_no: Kommentaren din
pt_br: Seu comentário
pt_pt: O teu comentário
uk_ua: Ваш коментар
zh_cn: 你的评论

source: Privacy note:
be_by: Заўвага па прыватнасьці:
de_de: Datenschutz:
eo_xx: Noto pri privateco:
nl_nl: Privacy melding:
nn_no: Merknad om personvern:
pt_br: Nota sobre privacidade:
pt_pt: Nota sobre privacidade:
uk_ua: Питання приватності
zh_cn: 隐私权保护声明：

source: Your name (and web site address if given) will be shown publicly on this page with your comment. Your email address will not be shown. People searching for your name on the Internet may find your comment.
be_by: Вашае імя разам з вашай бачынай (калі ёсьць) будуць паказаныя на гэтае старонцы побач з каментаром. Адрэса электроннае пошты будзе схаваная. Людзі, што шукаюць Вашае імя ў Сеціве змогуць знайсьці й Ваш каментар.
eo_xx: Via nomo (kaj via retpaĝadreso, se vi donas ĝin) montriĝos publike sur tiu ĉi paĝo apud via komento. Via retadreso NE montriĝos. Interreta serĉo por via nomo eventuale trovos vian komenton ĉi tie.
nn_no: Namnet ditt (og web-adresse, dersom du oppgav den) vil liggje ute på denne sida med kommentaren din. E-post-adressa di vil ikkje bli vist. Folk som leiter etter namnet ditt på Internett vil kunne finne kommentaren din.
pt_br: Seu nome (e endereço de web site, se informado) ficam públicos nesta página junto a seu comentário. Já o seu endereço de email não aparecerá. Mas pessoas buscando seu nome na Internet poderão encontrar seu comentário.
pt_pt: O teu nome (e endereço de web site, se tiver sido dado) serão mostrados publicamente nesta página com o teu comentário. O teu endereço de e-mail não vai ser mostrado. Quem procurar o teu nome na Internet poderá eventualmente encontrar o teu comentário.
uk_ua: Адреса електронної пошти, зазначена вами, не відображатиметься, всі бачитимуть лише Ваше ім’я і веб-сайт, якщо його вкажете. Люди, що проводять пошук в Інтернеті за вашим ім'ям, можуть знайти ваш коментар.
zh_cn: 你的名字 (和你的个人主页地址，如有提供) 会连同你的评论公开显示在这个页面上。你的电邮地址则不会显示。当人们在互联网上搜索你的名字的时候，人们可能看到你的评论。

source: Email me future comments on this pledge
be_by: Дасылаць мне паведамленьні з далейшымі каментарамі па абяцаньні
de_de: Ich möchte in Zukunft Kommentare über dieses Versprechen per E-Mail erhalten
eo_xx: Sendu retmesaĝojn al mi pri venontaj komentoj pri tiu promeso
et_ee: Saada täiendavad kommentaarid selle lubaduse kohta mulle e-postiga
pt_br: Envie-me futuros comentários sobre esta promessa
pt_pt: Enviar-me comentários futuros sobre este compromisso
uk_ua: Надсилати мені коментарі до цієї обіцянки
zh_cn: 今后请将这个祈愿的新评论电邮给我

source: Preview
be_by: Папярэдні прагляд
de_de: Vorschau
eo_xx: Antaŭvido
et_ee: Eelvaade
nl_nl: Bekijk je belofte
nn_no: Førehandsvisning
pt_br: Pré-visualizar
pt_pt: Pré-visualizar
uk_ua: Спробувати
zh_cn: 预览

source: Post comment
be_by: Пакінуць каментар
de_de: Kommentar senden
eo_xx: Afiŝi komenton
et_ee: Postita kommentaar
nl_nl: Commentaar tonen
nn_no: Legg til kommentar
pt_br: Postar comentário
pt_pt: Colocar comentário
uk_ua: Відправити
zh_cn: 发布评论

source: %d year ago
be_by: %d год таму
de_de: vor %d Jahr
eo_xx: antaŭ %d jaro
pt_br: há %d ano
pt_pt: há %d ano
zh_cn: %d 天前

source: %d month ago
be_by: %d месяц таму
de_de: vor %d Monat
eo_xx: antaŭ %d monato
nl_nl: %d maand geleden
pt_br: há %d mês
pt_pt: há %d mês
zh_cn: %d 月前

source: %d week ago
be_by: %d тыдзень таму
de_de: vor %d Woche
eo_xx: antaŭ %d semajno
nl_nl: %d week geleden
pt_br: há %d semana
pt_pt: há %d semana
zh_cn: %d 星期前
