Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Write a message to tell the %d %s who have signed your pledge what to do next.
be_by: Напішыце %d %s, што падпісаліся пад Вашым абяцаньнем, што рабіць далей.
de_de: Schreiben Sie eine Nachricht, um den %d %s, die Ihr Versprechen unterzeichnet haben, die nächsten Schritte zu erklären.
eo_xx: Verku mesaĝon por diri al la %d %s, kiuj subskribis vian promeson tion, kion ili devas nun fari.
et_ee: Kirjuta teade, selgitamaks %d %s, kes on Su lubadusega liitunud, mida edasi teha.
nl_nl: Schrijf een bericht om te zeggen aan de %d %s, die uw belofte onderschreven hebben, wat ze nu moeten doen.
nn_no: Skriv ei melding for å fortelje dei %d %s som skreiv under på løftet ditt kva neste steg er.
pt_br: Escreva mensagem para dizer %d %s aos que apoiaram sua promessa o que eles devem fazer a seguir.
pt_pt: Escreva mensagem para dizer %d %s aos que apoiaram o seu compromisso o que eles devem fazer a seguir.
uk_ua: Напишіть повідомлення для %d %s, що підтримали вашу ініціативу, та скажіть їм що робити далі.
zh_cn: 写一个信息告诉%d %s支持你祈愿的联署人接下来做什么。

source: Write a message to the %d %s who have signed your pledge in %s.
be_by: Напішыце паведамленьне тым %d %s, што падпісаліся пад Вашым абяцаньнем у %s.
de_de: Schreiben Sie eine Nachricht an die %d %s, die Ihr Versprechen in %s unterstützt haben.
eo_xx: Verku mesaĝon al la %d %s, kiuj subskribis vian promeson en %s.
nn_no: Skriv ei melding til dei %d %s som har skrive under på løftet ditt i %s.
pt_br: Escreva mensagem aos %d %s que apoiaram sua promessa em %s.
pt_pt: Escreva mensagem aos %d %s que apoiaram o seu compromisso em %s.
uk_ua: Напишіть повідомлення для %d %s , що підтримали вашу ініціативу для місцевості %s.
zh_cn: 写一个信息给 %d %s 支持你祈愿的联署人在%s。

source: Write a message to the %d %s who have signed your pledge.
be_by: Дашлі агульнае паведамленьне тым %d %s, хто падпісаўся пад тваім абяцаньнем.
de_de: Schreiben Sie eine Nachricht an die %d %s, die Ihr Versprechen unterstützt haben.
eo_xx: Verku mesaĝon al la %d %s, kiuj subskribis vian promeson.
et_ee: Kirjuta sõnum %d %s, kes on Sinu lubadusega liitunud.
nl_nl: Schrijf een bericht aan de %d %s, die uw belofte onderschreven hebben.
nn_no: Skriv ei melding til dei %d %s som har skrive under på løftet ditt.
pt_br: Escreva mensagem aos %d %s que apoiaram sua promessa.
pt_pt: Escreva mensagem aos %d %s que apoiaram o seu compromisso.
uk_ua: Напишіть повідомлення для %d %s , що підтримали вашу ініціативу.
zh_cn: 写一个信息给%d %s支持你祈愿的联署人。

source: Please note you can only send one failure announcement message to your signers.
be_by: Заўвага: Вы можаце даслаць толькі АДНУ абвестку што да невыкананьню абяцаньню.
de_de: Bitte beachten Sie, dass Sie nur eine Fehlermeldung an Ihre Unterzeichner senden können
eo_xx: Notu, ke vi rajtas sendi nur UNU mesaĝon pri malsukceso al viaj subskribintoj.
et_ee: Pane tähele, et Sa saad saata oma liitujatele vaid ühe teate ebaünnestumise kohta.
nn_no: Merk deg at du berre kan sende ei kunngjering til underskrivarane dine om at det var mislukka.
pt_br: Note que você só pode mandar uma mensagem de promessa falhada aos seus apoiadores. Só uma!
pt_pt: Note que você só pode mandar uma mensagem de compromisso falhada aos seus apoiadores. Só uma!
zh_cn: 请注意你只能发送一次失败公告给你的祈愿联署人。

source: A copy of your message will also be sent to anybody who signs your pledge there later.
be_by: Копію паведамленьня атрымаюць і тыя, хто падпішацца пад абяцаньнем пазьней.
de_de: Eine Kopie Ihrer Nachricht wird auch an alle zukünftigen Unterstützer geschickt werden.
eo_xx: Kopio de via mesaĝo estos sendita al eventualaj tieaj subskribontoj de via promeso.
nl_nl: Er wordt een kopie van je bericht verzonden aan iedereen die je belofte ondertekent.
nn_no: Ein kopi av meldinga blir også sendt til alle som skriv under på løftet der seinare.
pt_br: Uma cópia da sua mensagem também será enviada a qualquer pessoa que vier a apoiar sua promessa mais tarde.
pt_pt: Uma cópia da sua mensagem também será enviada a qualquer pessoa que vier a apoiar o seu compromisso mais tarde.
uk_ua: Копію вашого повідомлення буде надіслано також тим, хто підпише вашу пропозицію пізніше.
zh_cn: 你的信息副本稍后也会发送给在那里的每一个支持你祈愿的联署人。

source: A copy of your message will also be sent to anybody who signs your pledge later.
be_by: Копію паведамленьня атрымаюць і тыя, хто падпішацца пад абяцаньнем пазьней.
de_de: Eine Kopie Ihrer Nachricht wird auch an alle zukünftigen Unterstützer geschickt werden.
eo_xx: Kopio de via mesaĝo estos sendita al eventualaj subskribontoj de via promeso.
et_ee: Koopia Sinu sõnumist saadetakse ka kõigile neile, kes liituvad Sinu lubadusega hiljem.
nl_nl: Een kopie van uw bericht zal gezonden worden aan eventuele onderschrijvers van uw belofte.
nn_no: Ein kopi av meldinga blir også sendt til alle som skriv under på løftet seinare.
pt_br: Uma cópia da sua mensagem também será enviada a qualquer pessoa que vier a apoiar sua promessa mais tarde.
pt_pt: Uma cópia da sua mensagem também será enviada a qualquer pessoa que vier a apoiar o seu compromisso mais tarde.
uk_ua: Копію вашого повідомлення буде надіслано також тим, хто підпише вашу пропозицію пізніше.
zh_cn: 你的信息副本稍后也会发送给每一个支持你祈愿的联署人。

source: <h3>Email message</h3>
be_by: <h3>Паведамленьне e-mail</h3>
de_de: <h3>E-Mail</h3>
eo_xx: <h3>Retmesaĝo</h3>
et_ee: <h3>E-kirja sisu</h3>
nn_no: <h3>E-post-melding</h3>
pt_br: <h3>Enviar mensagem por email</h3>
pt_pt: <h3>Enviar mensagem por email</h3>
uk_ua: <h3>Напишіть email</h3>
zh_cn: <h3>电子邮件信息</h3>

source: The message will be sent from your email address, so the people who signed your pledge can reply directly to you. <strong>You may want to also give your phone number or website</strong>, so they can contact you in other ways.
be_by: Гэтае паведамленьне будзе паказаным бы дасланае з Вашае скрыні, каб падпісанты маглі адказваць проста Вам. <strong>Таксама Вы можаце пазначыць адрэсу сваёй бачыны да нумар мабільніку<strong>, каб было лягчэй скантактавацца.
de_de: Die Nachricht wird von Ihrer E-Mail-Adresse aus gesendet werden, also können die Leute, die Ihr Versprechen unterzeichnet haben, ihnen direkt antworten. <strong> Vielleicht wollen Sie auch ihre Telefonnummer oder Webseite hinzufügen</strong>, damit Sie auch auf anderem Wege erreicht werden können.
eo_xx: La mesaĝo estos sendita de via retadreso, por ke ricevintoj povu respondi rekte al vi. <strong>Vi eble aldonu vian telefonnumeron aŭ retejadreson</strong> por ke ili povu kontakti vin ankaŭ alimaniere.
et_ee: Sõnum saadetakse Sinu e-posti aadressiga, nii et inimesed, kes on Su lubadusega liitunud, saaksid vastata otse Sulle. <strong>Sa võid lisada oma telefoninumbri või kodulehe</strong>, et nad saaksid Sinuga ühendust võtta ka teisiti.
nl_nl: Het bericht zal gezonden worden vanuit uw e-adres, zodat de mensen, die de belofte onderschreven hebben, rechtstreeks aan u kunnen antwoorden. <strong>Misschien kan u uw telefoonnummer bijvoegen of een websiteadres</strong> zodat ze u ook op een andere manier kunnen contacteren.
nn_no: Meldinga vil bli sendt frå di e-post-adresse, så folka som har skrive under på løftet kan svare deg direkte. <strong>Du bør kanskje også opplyse om telefonnummeret eller nettadressa di</strong, slik at dei kan kontakte deg på andre måtar.
pt_br: A mensagem será enviada de seu endereço de email, para que as pessoas que apoiaram sua promessa possam lhe responder diretamente. <strong> Você pode também querer fornecer seu número de telefone ou website</strong>, para que elas façam contato igualmente por esses meios.
pt_pt: A mensagem será enviada de seu endereço de email, para que as pessoas que apoiaram o seu compromisso possam lhe responder diretamente. <strong> Você pode também querer fornecer seu número de telefone ou website</strong>, para que elas façam contato igualmente por esses meios.
uk_ua: Це повідомлення буде надіслано від вашої адреси електронної пошти, тому люди, що підписалися під вашою пропозицією можуть відповідати вам особисто. <strong> Можливо ви хочете також дати номер вашого телефону чи адресу вебсайту</strong>, за для контактів з вами в інший спосіб.
zh_cn: 这个信息将会从你的电子邮件地址发送，所以你的祈愿联署人可以直接回复给你。 <strong>你或许也想告诉人们你的电话号码或者网站</strong>，这样人们可以按这些的方法联络你。

source: <h3>SMS message</h3>
be_by: <h3>SMS</h3>
de_de: <h3>SMS</h3>
eo_xx: <h3>SMS-mesaĝo</h3>
et_ee: <h3>SMS</h3>
nl_nl: <h3>SMS-bericht</h3>
nn_no: <h3>Tekstmelding</h3>
pt_br: <h3>Mensagem SMS</h3>
pt_pt: <h3>Mensagem SMS</h3>
uk_ua: <h3>Напишіть SMS</h3>
zh_cn: <h3>SMS短信息</h3>

source: Enter a short (160 or fewer characters) summary of your main message, which can be sent to anyone who has signed up to your pledge by SMS only. <strong>Include contact details, such as your phone number or email address.</strong> Otherwise people who signed up by text won't be able to contact you again.
be_by: Увядзіце караценькую (ня болей за 160 сымбаляў) падсумоўку Вашага асноўнага паведамленьню, якое будзе дасланым падпісантам, што атрымоўваюць СМС-дасылкі. <strong>Не забудзьцеся на Вашыя каардынаты - інакш людзі ня здолеюць з Вамі знесьціся</strong>.
de_de: Geben Sie eine kurze (nicht mehr als 160 Zeichen) Zusammenfassung Ihrer Kernaussage die an jede per SMS teilnehmende Person versandt werden kann. <strong>Vergessen Sie nicht, ihre Kontaktdaten (Telefon, E-Mail, ...) anzugeben.</strong> ansonsten werden diese Teilnehmer Sie später nicht mehr erreichen können.
eo_xx: Entajpu mallongan resumon (160 signoj aŭ malpli), kiu estos sendita al tiuj, kiuj subskribis vian promeson per SMS-mesaĝo. <strong>Ne forgesu inkluzivi vian telefonnumeron aŭ retadreson.</strong> Alikaze la ricevintoj ne plu povos kontakti vin.
et_ee: Sisesta oma põhisõnumist lühi kokkuvõte (160 või vähem tähemärki), mida saaks saata kõigile, kes on Sinu lubadusega liitunud ainult SMSi teel. <strong>Lisa kontaktandmed, nagu näiteks telefoninumber või e-posti aadress.</strong> Teisel juhul inimesed, kes liitusid tekstisõnumi teel, ei saa Sinuga enam ühendust võtta.
nl_nl: Typ een korte samenvatting (maximum 160 tekens), die zal gezonden worden aan diegenen, die uw belofte per SMS onderschreven. <strong>Vergeet niet uw telefoonnummer of e-adres bij te sluiten. </strong> Anders zullen de geadresseerden u niet meer kunnen contacteren.
nn_no: Skriv inn ei kort (160 eller færre teikn) samanfatting av hovud- bodskapen din, som kan sendast til alle som berre har skrive under via SMS. <strong>Ta med kontaktopplysingar.</strong> Elles vil ikkje folk som skreiv under via SMS vere i stand til å kontakte deg igjen.
pt_br: Digite um resumo (160 caracteres ou menos) de sua mensagem principal, a qual poderá enviar a qualquer pessoa que apoiou sua promessa via SMS somente. <strong>Inclua detalhes para contato, tais como fone ou email.</strong> Sem isso, esses apoiadores não terão como contatar Você de novo.
pt_pt: Digite um resumo (160 caracteres ou menos) de sua mensagem principal, a qual poderá enviar a qualquer pessoa que apoiou o seu compromisso via SMS somente. <strong>Inclua detalhes para contato, tais como fone ou email.</strong> Sem isso, esses apoiadores não terão como contatar Você de novo.
uk_ua: Напишіть короткий (160 або менше символів) зміст вашого повідомлення, що може бути надіслано до кожного хто підписався під вашою пропозицією з способом нотифікації - тільки SMS. <strong>Включіть контактні деталі, такі як номер вашого телефону чи адреса електронної пошти.</strong> Якщо цього не буде зроблено люди що підписалися за допомогою SMS не матимуть змоги контактувати з вами знову.
zh_cn: 输入一个160个字节(80个汉字)或更少内容的核心信息摘要，能按照SMS短信息的方式发送给任意一个你祈愿的联署人。<strong>包括如你的电话号码或者电子邮件地址这些联系细节。</strong>否则以文字形式注册的联署人将不能再次联络你。

source: <h3>Send announcement</h3>
be_by: <h3>Даслаць абвестку</h3>
de_de: <h3>Eine Nachricht versenden</h3>
eo_xx: <h3>Sendu anoncon</h3>
nn_no: <h3>Send kunngjering</h3>
pt_br: <h3>Enviar comunicado</h3>
pt_pt: <h3>Enviar comunicado</h3>
uk_ua: <h3>Надішліть анонс</h3>
zh_cn: <h3>发送公告</h3>

source: (Remember, when you send this message <strong>your email address will be given to everyone</strong> who has already, or who will in the future, sign up to your pledge by email)
be_by: (Памятайце, што калі Вы дашлецё паведамленьне, <strong>Вашая адрэса e-mail будзе паказаная ўсім</strong>, хто зараз або пазьней атрымае паведамленьне)
de_de: (Denken Sie daran: Wenn Sie diese Nachricht senden <strong> wird Ihre E-Mail-Adresse an jeden Unterzeichner geschickt</strong>)
eo_xx: (Memoru, ke kiam vi sendos tiun ĉi mesaĝon, <strong>via retadreso estos donita al ĉiuj viaj subskribintoj kaj subskribontoj</strong>)
et_ee: (Pea meeles, et kui saadad selle sõnumi,<strong> saavad Su e-posti aadressi kõik</strong>, kes on juba liitunud või tulevikus liituvad Sinu lubadusega e-kirja teel)
nl_nl: (Herinner u dat wanneer u dit bericht zendt, uw e-adres zal meegegeven worden<strong> aan al wie uw belofte onderschreven heeft of zal onderschrijven </strong>)
nn_no: (Hugs at når du sender denne meldinga, <strong>blir e-post-adressa di gitt til alle</strong> som allereie har, eller vil, skrive under på løftet per e-post)
pt_br: (Lembre-se: ao enviar esta mensagem, <strong>seu endereço de email será fornecido a qualquer um</strong> que já tenha apoiado, ou vier a apoiar, via email, a sua promessa)
pt_pt: (Lembre-se: ao enviar esta mensagem, <strong>seu endereço de email será fornecido a qualquer um</strong> que já tenha apoiado, ou vier a apoiar, via email, a o seu compromisso)
uk_ua: ( УВАГА! Відправляючи це повідомлення, <strong>ви повідомляєте ваш email всім</strong>, хто вже підписався під вашою обіцянкою, або підпишеться в майбутньому.
zh_cn: (请注意，当你发送这个信息后<strong>你的电子邮件地址将会告知给每一个人</strong>包括已经或者将来以电子邮件注册的祈愿支持者)

source: Contact the pledge creator
be_by: Скантактавацца са стваральнікам абяцаньню
de_de: Den Ersteller des Versprechens kontaktieren
eo_xx: Kontakti la promeskreinton
nn_no: Ta kontakt med opprettaren
pt_br: Contatar o criador da promessa
pt_pt: Contatar o criador da compromisso
zh_cn: 联系祈愿者

source: Please enter a valid address for your email
be_by: Калі ласка, увядзіце слушную адрэсу e-mail.
de_de: Bitte geben Sie eine gültige Adresse für Ihre E-Mail an
eo_xx: Bonvolu entajpi validan adreson por vi mem
et_ee: Palun sisesta oma e-posti aadressiks töötav aadress
nl_nl: Gelieve een geldig adres in te typen voor uzelf.
nn_no: Skriv inn ei gyldig e-post-adresse
pt_br: Favor digitar um endereço válido para seu email
pt_pt: Favor digitar um endereço válido para seu email
uk_ua: Введіть, будь ласка, вірно вашу адресу електронної пошти
zh_cn: 请输入一个你的有效电邮地址

source: I'm afraid that to prevent abuse we rate limit the usage of the Contact the pledge creator feature. Please try again tomorrow.
be_by: Нажаль, мы вымушаны былі ўвесьці абмежаваньне на колькасьць карыстаньняў формаю кантактаў са стваральнікамі абяцаньню. Калі ласка, паспрабуйце заўтра.
de_de: Ich bedaure, dass wir um Missbrauch vorzubeugen den Kontakt zum Ersteller des Versprechens einschränken müssen, Bitte versuchen Sie es morgen wieder.
eo_xx: Ni bedaŭras, ke pro fia uzo de nia sistemo, ni limas la uzon de la eblo kontakti promeskreinton. Bonvolu reprovi morgaŭ.
et_ee: Et vältida süsteemi kuritarvitamist, oleme pidanud piirama Võta ühendust lubaduse loojaga rakendust. Palun proovi homme uuesti.
nl_nl: Ik ben bang dat we een maximum hebben gesteld aan het aantal keer dat je de functie om in contact te komen met de beloftemaker kunt gebruiken, om misbruik te voorkomen. Probeer het mogen nog eens.
nn_no: For å hindre misbruk, avgrensar vi bruken av kontakt-verktøyet. Prøv igjen i morgon.
pt_br: Devido a abusos, tivemos que limitar a utilização da funcionalidade Contatar o criador da promessa. Tente de novo amanhã.
pt_pt: Devido a abusos, tivemos que limitar a utilização da funcionalidade Contatar o criador da compromisso. Tente de novo amanhã.
zh_cn: 很抱歉，我们不鼓励滥用联系祈愿者的功能。请明天再尝试一下。

source: Your message has been sent to the pledge creator.
be_by: Паведамленьне было дасланае стваральніку абяцаньню
de_de: Ihre Nachricht wurde an den Ersteller des Versprechens geschickt.
eo_xx: Via mesaĝo sendiĝis al la promeskreinto.
nn_no: Meldinga di er sendt til opprettaren.
pt_br: Sua mensagem foi enviada ao criador da promessa.
pt_pt: Sua mensagem foi enviada ao criador da compromisso.
zh_cn: 你的消息已经发送给祈愿创建者。

source: Unfortunately, something went wrong when trying to send the email. Please check that everything is correct.
be_by: Паведамленьне не дасланае. Спраўдзьце, ці ўся інфа была ўведзеная слушна.
de_de: Leider ging etwas schief, als wir versucht haben, die E-Mails zu versenden. Bitte überprüfen Sie noch einmal ob alles stimmt.
eo_xx: Bedaŭrinde, estis problemo dum la sendo de la mesaĝo. Bonvolu kontroli, ke ĉio estas ĝusta.
nn_no: Dessverre gjekk noko gale då vi prøvde å sende e-posten. Kontroller at alt er i orden.
pt_br: Infelizmente, algo deu errado no envio do email. Favor checar endereços de email etc.
pt_pt: Infelizmente, algo deu errado no envio do email. Favor checar endereços de email etc.
zh_cn: 很抱歉，当你发送电邮时出现了错误，请检查所有步骤是否正确。

source: Please fill in the form below to send a message to the pledge creator. Your email address will be given to the pledge creator so that they can reply. If you do not want to do that, please <a href="%s">leave a comment</a> on the pledge instead.
be_by: Калі ласка, запоўніце форму ўнізе, каб зьнесьціся са стваральнікам абяцаньню. Вашая адрэса e-mail будзе пераданай яму, каб ён мог адказаць на ліст. Калі Вы не жадаеце, каб ён бачыў Вашую адрэсу, <a href="%s">пакіньце камэнтар</a>.
de_de: Bitte füllen Sie das unten stehende Formular aus um eine Nachricht an den Urheber des Versprechens zu schicken. Ihre E-Mail-Adresse wird ihm angezeigt werden, damit er antworten kann. Wenn Sie das nicht wollen, <a href="%s">hinterlassen Sie stattdessen einen Kommentar</a> auf der Versprechensseite.
eo_xx: Plenigu la ĉi suban formularon por sendi mesaĝon al la promeskreinto. Tio donos al la promeskreinto vian retadreson, por ke tiu povos respondi al vi. Se vi ne volas fari tion, <a href="%s">aldonu komenton</a> anstataŭe al la promesopaĝo.
et_ee: Palun täida alltoodud vorm, et saata sõnum lubaduse loojale. Sinu e-posti aadress edastatakse lubaduse loojale, et ta saaks vastata. Kui Sa seda ei soovi, <a href="%s">jäta kommentaar</a> lubadusele.
nl_nl: Vul het formulier hieronder in om een bericht te sturen aan de beloftemaker. Je e-mailadres wordt aan de beloftemaker gegeven zodat deze kan reageren. Als je dat niet wilt, laat dan <a href="%s">een reactie</a> achter bij de belofte.
nn_no: Fyll inn skjemaet nedanfor for å sende ei melding til opprettaren. E-post-adressa di vil bli gitt til opprettaren slik at ho/han kan svare. Dersom du ikkje ønskjer det, kan du <a href="%s">leggje att ein kommentar</a> til løftet i staden.
pt_br: Preencha o formulário abaixo para enviar mensagem ao criador da promessa. Seu endereço de email será dado ao criador, para que possa lhe responder. Se isso incomoda você, a alternativa é <a href="%s">deixar comentário</a> na própria página da promessa.
pt_pt: Preencha o formulário abaixo para enviar mensagem ao criador da compromisso. Seu endereço de email será dado ao criador, para que possa lhe responder. Se isso incomoda você, a alternativa é <a href="%s">deixar comentário</a> na própria página da compromisso.
zh_cn: 请填写下表发送信息给祈愿创建者。你的电邮址将被发送给祈愿创建者，这样他们可以回复你。如果你不想他们知道你的电邮地址，请直接在祈愿页面<a href="%s">留言</a>

source: Emailing friends
be_by: Лістую сябрам
de_de: hren Freunden schreiben
eo_xx: Retmesaĝoj al amikoj
et_ee: Sõpradele e-kirja saatmine
nn_no: Sender e-post til venner
pt_br: Enviando email a amigos
pt_pt: Enviando email a amigos
uk_ua: Надішліть пошту друзям
zh_cn: 发送电邮给朋友

source: Please correct the email address '%s', which is not a valid address.
be_by: Калі ласка, скарэктуйце правапіс адрэсы '%s', яна не выглядае на слушную.
eo_xx: Bonvolu korekti la retadreson '%s', kiu ne estas valida adreso.
nl_nl: Verander ajb het e-mailadres '%s', het is ongeldig.
nn_no: Rett e-post-adressa '%s', som ikkje er gyldig.
pt_br: Favor corrigir o endereço de email '%s', que não é válido.
pt_pt: Favor corrigir o endereço de email '%s', que não é válido.
zh_cn: 请纠正电子邮件地址'%s'，它现在已失效。

source: Please enter the email addresses of the people you want to tell about the pledge
be_by: Калі ласка, увядзіце адрэсы e-mail тых, каму Вы жадаеце распавесьці адносна абяцаньню.
de_de: Bitte geben Sie die E-Mail-Adressen der Leute ein, denen Sie von dem Versprechenerzählen wollen
eo_xx: Bonvolu entajpi la retadresojn de la personojn, kiujn vi volas informi pri la promeso.
et_ee: Palun sisesta inimeste e-posti aadressid, kellele soovid sellest lubadusest rääkida
nl_nl: Geef de e-mailadressen van de mensen die je over deze belofte wilt vertellen
nn_no: Skriv inn e-post-adressa til folk du ønskjer å fortelje om løftet
pt_br: Digite os endereos de email de quem você quer apoio à promessa
pt_pt: Digite os endereos de email de quem você quer apoio à compromisso
uk_ua: Введіть будь ласка емейл-адресу людей, яким ви хочете розказати про обіцянку
zh_cn: 如果你想告诉人们你的祈愿，请输入他们的电邮地址。

source: Trying to use us for SPAMMING!?!?!
be_by: Вырашылі прыстасаваць нас для рассылкі СПАМУ????? Ня пойдзе!!!
de_de: Wollen Sie uns für SPAM benutzen!?!?!
eo_xx: Ĉu vi provas uzi nin por SPAMADO!?!?!?
et_ee: Üritad meid kasutada SPÄMMIMISEKS!?!?!
nl_nl: Probeert u ons te gebruiken voor SPAM!?!?!?
nn_no: Brukar du oss til å sende SØPPEL-E-POST?
pt_br: Está tentando nos usar para SPAMMING!?!?!
pt_pt: Está tentando nos usar para SPAMMING!?!?!
uk_ua: Намагаєтесь використати нас для несанкціонованого поширення СПАМУ!?!?
zh_cn: 想使用我们的网站发送垃圾邮件！？！？！

source: %s added this message:
be_by: %s дадаў паведамленьне:
de_de: %s hat diese Nachricht hinzugefügt:
eo_xx: %s aldonis tiun ĉi mesaĝon:
nl_nl: %s voegde dit bericht toe:
nn_no: %s la til denne meldinga:
pt_br: %s acrescentaram esta mensagem:
pt_pt: %s acrescentaram esta mensagem:
uk_ua: %s додав це повідомлення:
zh_cn: %s 附上这个信息：

source: Your message has been sent. Thanks very much for spreading the word of this pledge.
be_by: Паведамленьне дасланае! Вялікі дзякуй за прамоцыю гэтага абяцаньня.
de_de: Ihre Nachricht wurde versendet. Vielen Dank dafür, dass Sie die Kunde über dieses Versprechen verbreiten.
eo_xx: Via mesaĝo estas sendita. Koran dankon pro tio, ke vi disinformas pri tiu promeso.
et_ee: Sinu sõnum on saadetud. Suur aitäh, et aitad selle lubaduse sõnumit levitada.
nl_nl: Uw bericht is verzonden. Hartelijk dank voor het verspreiden van informatie over die belofte.
nn_no: Meldinga di er sendt.
pt_br: Sua mensagem foi enviada. Obrigado por divulgar esta promessa.
pt_pt: Sua mensagem foi enviada. Obrigado por divulgar esta compromisso.
uk_ua: Ваше повідомлення було надіслано. Дуже дякуємо за поширення інформацію про цю справу.
zh_cn: 你的信息已经发送。非常感谢你传播这个祈愿。
