Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Please use a smaller picture. Try scaling it down in a paint program, reducing the number of colours, or saving it as a JPEG or PNG. Files of up to %d kilobytes are allowed. Your picture is about %d kilobytes in size.
be_by: Занадта вялікі памер выявы. Калі ласка, або скарыстайцеся з меньшае выявы, або адрэдагуйце яе ў Фоташопе ці Пэньце, ці захавайце яе як JPG - малюнак. Максымальны дазволены памер выявы складае %d кілябайтаў; Ваш жа малюнак мае ля %d кілябайтаў.
de_de: Bitte verwenden Sie ein kleineres Bild. Versuchen Sie es in einem Zeichenprogramm zu verkleinern, verringern Sie die Anzahl der Farben oder speichern Sie es als JPEG oder PNG. Dateien dürfen hier höchstens %d Kilobyte groß sein. Ihr Bild ist ungefähr %d Kilobyte groß.
eo_xx: Bonvolu uzi malpli grandan bildon. Per bildredakta programo, provu malpligrandigi la bildon, malpliigi la nombron da koloroj, aŭ konservi ĝin kiel JPEG aŭ PNG. Dosieroj ĝis %d kilobajtoj estas permesataj. Via bildo ĉirkaŭas %d kilobajtojn.
et_ee: Kasuta palun väiksemat pilti. Proovi seda väiksemaks teha joonistusprogrammis, vähendada värvide hulka või salvestada JPEG või PNG vormingus. Lubatud on failid suurusega kuni %d kilobaiti. Sinu pildi suurus on ligikaudu %d kilobaiti.
nl_nl: Gelieve een kleinere afbeelding te gebruiken. Probeer ze met een beeldverwerkingsprogramma te verkleinen, het aantal kleuren te verlagen of ze op te slaan als JPEG of PNG. Bestanden tot %d kB zijn toegestaan. Uw afbeelding is ongeveer %d kB.
nn_no: Bruk eit mindre bilete. Prøv å krympe det, eller ta bort nokre fargar, eller JPG- eller PNG-format. %d kb er tillatt. Biletet ditt er om lag %d kb.
pt_br: Favor usar uma foto menor. Tente reduzí-la num programa como o Paint, diminuindo o número de cores ou salvando-a como JPEG ou PNG. Arquivos de até %d kilobytes são aceitos. Sua foto atual tem cerca de %d kilobytes.
pt_pt: Favor usar uma foto menor. Tente reduzí-la num programa como o Paint, diminuindo o número de cores ou salvando-a como JPEG ou PNG. Arquivos de até %d kilobytes são aceitos. Sua foto atual tem cerca de %d kilobytes.
uk_ua: Файл цього зображення надто великий (можна не більше %d кілобайтів, а виходить %d). Зменшіть це зображення за допомогою графічної програми: зменшіть кількість точок або кольорів, або збільшать стиснення.
zh_cn: 请使用小一些的图片。试着用绘图软件缩小图像，减低图像的色度，或者存成JPEG或者PNG格式文件。文件大小允许最大到%d千字节(K)。你的图片大小约为%d 千字节(K)。

source: We didn't receive a complete picture file. Please check that you're uploading the picture you want to use.
be_by: Мы не атрымалі файл малюнку цалкам. Калі ласка перапэўніцеся, што Вы заладоўваеце той самы файл.
de_de: Wir haben keine vollständige Bilddatei erhalten. Bitte überprüfen Sie, dass Sie das Bild hochladen, das Sie benutzen wollen.
eo_xx: Ni ne ricevis la tuton de la bildodosiero. Bonvolu kontroli, ke vi alŝutas la deziratan bildon.
et_ee: Meieni ei jõudnud terve pildifail. Palun vaata üle, kas Sa laed üles pilti, mida soovid kasutada.
nl_nl: We ontvingen geen volledig beeldbestand. Gelieve na te zien of u wel het beeld doorgezonden heeft dat u wil gebruiken.
nn_no: Vi mottok ikkje ei komplett biletfil. Kontroller at du lastar opp det biletet du ønskjer å bruke.
pt_br: Não recebemos um arquivo de imagem completo. Verifique se está carregando a foto que deseja usar.
pt_pt: Não recebemos um arquivo de imagem completo. Verifique se está carregando a foto que deseja usar.
uk_ua: Ми не отримали повний файл з картинкою. Будь ласка, перевірте чи закачали ви саме те, що хочете використовувати?
zh_cn: 我们没有收到一个完整的图片文件。请检查你正在上传你想使用的图片。

source: That doesn't seem to be a valid picture file. It is only %.2f kilobytes in size.
be_by: Штосьці не падобнае гэта выяву. Памер-та - %.2f кілябайты :)
de_de: Das scheint keine gültige Bilddatei zu sein. Es hat nur eine Größe von %.2f Kilobytes.
eo_xx: Tiu dosiero ne aspektas kiel valida bildodosiero pro ĝia grandeco. Ĝi grandas nur %.2f kilobajtojn.
et_ee: See ei paista olevat sobilik pildifail. See on üksnes %.2f kilobaidi suurune.
nl_nl: Dit lijkt geen geldig beeldbestand. Het is slechts %.2f kB groot.
nn_no: Det ser ikkje ut til å vere ei gyldig biletfil. Det er berre %.2f kb stort.
pt_br: Esse não parece ser um arquivo de imagem válido. Tem só %.2f kilobytes.
pt_pt: Esse não parece ser um arquivo de imagem válido. Tem só %.2f kilobytes.
uk_ua: Це не схоже на нормальний файл для картинки. Його розмір всього лише %.2f кілобайт.
zh_cn: 看起来这不是一个有效的图片文件。它的大小只有 %.2f 千字节(K)。

source: Please upload pictures of type GIF, JPEG or PNG. You can use a paint program to convert them before uploading.
be_by: Дапушчальныя фарматы - GIF, JPEG ці PNG. Пераканвертаваць зь іншых фарматаў можна ў Пйньце або Фоташопе ці ACDSee.
de_de: Bitte laden Sie Bilder im Format GIF, JPEG oder PNG hoch. Sie können ein Zeichenprogramm benutzen, um sie vor dem Hochladen umzuwandeln.
eo_xx: Bonvolu alŝuti bildojn de tipoj GIF, JPEG aŭ PNG. Vi povas uzi bildredaktan programon por konverti ilin antaŭ la alŝutado.
et_ee: Palun lae üles pilt, mis on GIF, JPEG või PNG tüüpi. Kasuta joonistusprogrammi, et pilte enne üleslaadimist konvertida.
nl_nl: Gelieve afbeeldingen te zenden van de soort GIF, JPEG of PNG. U kan het beeldbewerkingprogramma gebruiken om ze om te zetten vooraleer ze door te zenden.
nn_no: Last opp bilete i GIF-, JPG- eller PNG-format. Du kan bruke eit program for å konvertere dei før du lastar dei opp.
pt_br: Favor carregar fotos nos formatos GIF, JPEG ou PNG. Use um programa do tipo Paint para converter a um desses formatos.
pt_pt: Favor carregar fotos nos formatos GIF, JPEG ou PNG. Use um programa do tipo Paint para converter a um desses formatos.
uk_ua: Будь ласка, завантажуйте зображення тільки у форматах GIF, JPEG або PNG. Зображення в інших форматах можна перетворити до цих за допомогою багатьох графічних програм.
zh_cn: 请上传GIF，JPEG或者PNG格式的文件。你在上传之前可以用绘图软件把其他格式的图片转换文件格式。

source: Thanks for uploading your picture to the pledge. You can see below what it now looks like.
be_by: Дзякуй за запампоўку малюнку. Унізе Вы можаце пабачыць, як тое выглядае.
de_de: Danke, dass Sie dem Versprechen ein Bild hinzugefügt haben. Sie können unten sehen, wie es nun aussieht.
eo_xx: Dankon pro la alŝuto de via bildo al la promeso. Ĉi sube vidiĝas la nova aspekto de la promeso.
et_ee: Tänand, et lisasid oma lubadusele pildi. Allpool näed kuidas see nüüd välja näeb
nl_nl: Bedankt voor het toezenden van uw afbeelding bij uw belofte. Hieronder ziet u het nieuwe uitzicht van de belofte.
nn_no: Takk for biletet ditt. Du kan sjå korleis det ser ut nedanfor.
pt_br: A imagem foi removida. Abaixo você verá como ficou a promessa.
pt_pt: A imagem foi removida. Abaixo você verá como ficou a compromisso.
uk_ua: Дякуємо, що завантажили зображення до цієї ініціативи. Подивіться нижче, який вона матиме вигляд.
zh_cn: 感谢你上传祈愿的插图。你现在可以看到它现在如下图所示。

source: Add a picture to your pledge
be_by: Дадай малюнак да абяцаньню
de_de: Dem Versprechen ein Bild hinzufügen
eo_xx: Aldoni bildon al via promeso
et_ee: Lisa oma lubaduse juurde pilt
nl_nl: Een afbeelding toevoegen aan uw belofte
nn_no: Legg eit bilete til løftet
pt_br: Adicionar imagem à promessa
pt_pt: Adicionar imagem à compromisso
uk_ua: Додати картинку до твоєї обіцянки
zh_cn: 为你的祈愿添加一个图片

source: Choose the photo, logo or drawing that you would like to display on your pledge. Keep it small so it fits well on the page &mdash; it will be automatically shrunk if it is too big. You can use an image saved as either GIF, JPEG or PNG type.
be_by: Абярыце здымак, лягатып або малюнак, які Вы жадалі б запаставаць у целе абяцаньню. Ён павінны быць досыць маленькім, каб дапасоўваць да фармату старонкі &mdash; у адваротным выпадку сістэма сьцісьне яго. Дазволеныя фарматы - GIF, JPEG або PNG.
de_de: Wählen Sie ein Foto, ein Logo oder eine Zeichnung, die Sie gerne mit Ihrem Versprechen anzeigen lassen wollen. Am besten ist ein kleines, damit es gut auf die Seite passt &mdash; es wird automatisch verkleinert, wenn es zu groß ist. Sie können ein Bild nehmen, das als GIF, JPEG oder PNG gespeichert wurde.
eo_xx: Elektu la foton, bildon aŭ desegnaĵon, kiun vi ŝatus vidigi kun via promeso. Elektu malgrandan bildon, por ke ĝi bone aspektu sur la paĝo &mdash; ĝi estos aŭtomate malpligrandigita se ĝi estas tro granda. Vi povas uzi bildon de formato GIF, JPEG aŭ PNG.
nl_nl: Kies de gewenste foto, logo of tekening om bij uw belofte te tonen. Houd het klein zodat het past op het blad &mdash; het zal automatisch krimpen als het te groot is. U kan een als GIF, JPEG of PNG opgeslagen beeld gebruiken.
nn_no: Vel biletet, logoen eller illustrasjonen du vil vise på løftesida .Det bør vere lite slik at det passar godt inn på sida &mdash. Dersom det er for stort, vil det bli automatisk justert. Du kan bruke eit bilete i GIF-, JPG- eller PNG-format.
pt_br: Escolha a foto, logomarca ou desenho que quer exibir na sua promessa. Deixe-a pequena para caber na página %mdash; ela será automaticamente encolhida se estiver muito grande. Você pode usar imagem gravada nos formatos GIF, JPEG ou PNG.
pt_pt: Escolha a foto, logomarca ou desenho que quer exibir na o seu compromisso. Deixe-a pequena para caber na página %mdash; ela será automaticamente encolhida se estiver muito grande. Você pode usar imagem gravada nos formatos GIF, JPEG ou PNG.
uk_ua: Оберіть зображення, лого або малюнок, який Ви хочете додати до Вашої обіцянки. Зробіть його невеличким, щоб воно умістилося на сторінці &mdash; Якщо зображення завелике, воно буде автоматично зменшене. Ви можете використати файли у форматі GIF, JPEG чи PNG.
zh_cn: 选择图片、标志或者任何你想展示在祈愿上的图片。选择小图片以便更好展示在网页上。如果图片太大，它将自动缩小。你也可以保存成GIF、JPEG 或者PNG类型的图片文件。

source: Or you can %s if you don't want any image on your pledge any more.
be_by: Або Вы можацё %s ўвогуле.
de_de: Sie können aber auch %s wenn Sie kein Bild mehr neben Ihrem Versprechen anzeigen lassen wollen.
eo_xx: Aŭ vi povas %s se vi ne plu volas bildon en via promeso.
et_ee: Sul on võimalik ka %s, kui Sa ei soovi oma lubadusele enam pilti.
nl_nl: Of u kan %s als u niet verder een afbeelding wenst in uw belofte.
nn_no: Eller du kan %s dersom du ikkje vil ha noko bilete på løftesida.
pt_br: Ou então pode %s se não quiser mais uma foto em sua promessa.
pt_pt: Ou então pode %s se não quiser mais uma foto no seu compromisso.
uk_ua: Ви також можете %s, якщо Вам більше не потрібні зображення для Вашої обiцянки.
zh_cn: 假如你不再想在你的祈愿里放任何图片，你可以 %s。

source: Remove the picture
be_by: Выдаліць малюнак
de_de: Das Bild entfernen
eo_xx: Forigi bildon
et_ee: Eemalda pilt
nl_nl: Afbeelding verwijderen
nn_no: Fjern biletet
pt_br: Remover a imagem
pt_pt: Remover a imagem
uk_ua: Прибрати зображення
zh_cn: 删除图片

source: Pictures are currently not available for private pledges. Please let us know if this is a problem.
be_by: На дадзены момант нельга скарыстацца малюнку для асабістага абяцаньню. Калі для цябе гэта праблема - паведамі нам!
eo_xx: Bildoj estas malpermesataj por privataj promesoj. Bonvolu sciigi al ni, se tio estas problemo.
nn_no: Bilete er ikkje tilgjengelege for private løfte akkurat no. Skriv til oss dersom dette er eit problem for deg.
pt_br: Imagens indisponiveis para promessas privadas. Avise-nos se isso é problema para você.
pt_pt: Imagens indisponiveis para compromissos privadas. Avise-nos se isso é problema para você.
zh_cn: 私人祈愿不可以放置插图。如果你觉得有问题请告诉我们。

source: Promoting your pledge
be_by: Прасоўваньне абяцаньню
de_de: Bewerben Sie Ihr Versprechen
eo_xx: Diskonigi vian promeson
nl_nl: Je belofte promoten
nn_no: Promotere løftet ditt
pt_br: Divulgando sua promessa
pt_pt: Divulgando o teu compromisso
zh_cn: 推广你自己的祈愿

source: (and other sites that don't allow JavaScript)
be_by: (ды іншыя бачыны, што не дазваляюць Java)
de_de: (und andere Internetseiten, die JavaScript erlauben)
eo_xx: (kaj aliaj retejoj, kie JavaScript estas malpermesita)
et_ee: (ja teised lehed, mis ei luba JavaScripti)
nn_no: (og andre sider som ikkje tillet JavaScript)
pt_br: (e outros sites que não permitem JavaScript)
pt_pt: (e outros sites que não permitem JavaScript)
zh_cn: (以及另外一些不可运行JavaScript的网站)

source: Copy the text from the box below to have this automatically updating image:
be_by: Скапіюйце тэкст зьнізу, каб атрымаць гэты малюнак з аўтаматычным аднаўленьнем:
de_de: Kopieren Sie den Text aus dem Kasten unten um dieses automatisch aktualisierte Bild einzubinden:
eo_xx: Kopiu la tekston de la ĉi suba kadro por havi tiun ĉi bildon, kiu ĝisdatiĝas aŭtomate:
et_ee: Kopeeri tekst allpool asuvast kastist, et see ajakohastaks kuvandit:
nl_nl: Kopieer de tekst hieronder zodat je een plaatje krijgt dat steeds wordt geüpdated:
nn_no: Kopier teksten frå boksen nedanfor for å bruke dette biletet som oppdaterer seg automatisk:
pt_br: Copie o texto da caixa abaixo para ter esta imagem atualizada automaticamente:
pt_pt: Copia o texto da caixa abaixo para ter esta imagem atualizada automaticamente:
zh_cn: 从下面框中拷贝文本，这样可以拥有自动更新的图像。

source: Sign my pledge at PledgeBank
be_by: Падпісацца пад сваім абяцаньнем на PledgeBank.com
de_de: Unterzeichnet mein Versprechen auf PledgeBank.com
eo_xx: Subskribu mian promeson ĉe PromesoBanko.com
nn_no: Skriv under på løftet mitt på PledgeBank
pt_br: Assinar minha promessa no EuPrometo
pt_pt: Assinar o meu compromisso no EntroNessa
zh_cn: 在祈愿行网站(PledgeBank.com)上签名支持我的祈愿。

source: Other blog sites
be_by: Іншыя блягоўні
de_de: Andere Blogs
eo_xx: Aliaj blog-retejoj
et_ee: Teised ajaveebid
nn_no: Andre blogg-sider
pt_br: Outros sites de blog
pt_pt: Outros sites de blogging
zh_cn: 其他的Blog网站

source: (that allow JavaScript)
be_by: (што дазваляюць Java-скрыпты)
de_de: (die JavaScript erlauben)
eo_xx: (kiuj ja permesas JavaScript-on)
et_ee: (mis lubavad JavaScripti)
nl_nl: (die het gebruik van JavaScript toestaan)
nn_no: (som tillet JavaScript)
pt_br: (que permitem JavaScript)
pt_pt: (que permitem JavaScript)
zh_cn: (可运行JavaScript)

source: Embed the status of your pledge in your blog sidebar by copying the text from the box below:
be_by: Каб дадаць інфармацыю што да статусу абяцаньню ў свой блёг, скапіюйце тэкст унізе
de_de: Zeigen Sie den Stand Ihres Versprechens in Ihrem Blog an, indem Sie den Text aus dem Kasten unten kopieren.
eo_xx: Enmetu la aktualan staton de via promeso en la flanka kolumno de via blogo per kopio de la ĉi suba teksto:
et_ee: Paiguta oma lubaduse staatus oma ajaveebi küljeribale, kopeerides teksti allpool asuvast kastist:
nl_nl: Toon de status van je belofte op je blog door de volgende tekst te kopiëren:
nn_no: Bygg inn framgangen til løftet ditt i bloggen din ved å kopiere teksten frå boksen nedanfor:
pt_br: Embutir o status de sua promessa na barra lateral do blog copiando o texto da caixa abaixo:
pt_pt: Inclui o estado do teu compromisso na barra lateral do blog copiando o texto da caixa abaixo:
zh_cn: 拷贝下面框框中的文本，到你的Blog管理后台，将它贴在你的Blog的侧边栏(Sidebar)源代码页面，这样你的祈愿的状态就可以显示在你的Blog上。

source: Install widget on Blogger
be_by: Усталяваць віджэт на Blogger
de_de: Fensterprogramm auf Blogger installieren
eo_xx: Instali fenestraĵon ĉe Blogger
et_ee: Installeeri lahendus Blogger'ile
nl_nl: Installeer een widget op Blogger
nn_no: Installer dings på Blogger
pt_br: Instalar widget no Blogger
pt_pt: Instalar widget no Blogger
zh_cn: 在Blogger.com网站插入小部件(Widget)

source: Install widget on TypePad
be_by: Усталяваць віджэт на TypePad
de_de: Fensterprogramm auf TypePad installieren
eo_xx: Instali fenestraĵon ĉe TypePad
et_ee: Installeeri lahendus TypePad'ile
nl_nl: Installeer een widget op TypePad
nn_no: Installer dings på TypePad
pt_br: Instalar widget no TypePad
pt_pt: Instalar widget no TypePad
zh_cn: 在TypePad网站插入小部件(Widget)

source: you can install <a href="/WPwidget.zip">this WordPress widget</a> in the widget folder, and have a configuration page to enable you to pick which pledge you want to follow.
be_by: заінсталюйце <a href="/WPwidget.zip">гэты віджэт WordPress</a> у тэчку віджэтаў. Пасьля гэтага Вы парадзіце дадаваць патрэбныя Вам абяцаньні праз старонку канфігурацыі.
de_de: Sie können <a href="/WPwidget.zip">diese WordPress-Erweiterung</a> in den Erweiterungsordner installieren und eine Konfigurationsseite nutzen, die Ihnen erlaubt zu bestimmen, welches Versprechen Sie verfolgen wollen.
eo_xx: vi povas instali <a href="/WPwidget.zip">tiun ĉi fenestraĵon de Wordpress</a> en la fenestraĵan dosierujon ("widgets"), kaj krei agordpaĝon por elekti kiun promeson vi volas sekvi.
et_ee: Sa saad installeerida <a href="/WPwidget.zip">selle WordPress'i lahenduse</a> widget kausta ja võimalda seadistuste lehel valida, millist lubadust soovid Sa jälgida.
nn_no: du kan installere <a href="/WPwidget.zip">denne WordPress-dingsen</a> i dings-mappa, og få tilgang til ei konfigurasjonsside som lar deg velje kva løfte du vil følgje med på.
pt_br: Você pode instalar <a href="/WPwidget.zip">este widget WordPress</a> na pasta de widgets, e ter uma página de configuração para escolher qual das promessas deseja monitorar.
pt_pt: Podes instalar <a href="/WPwidget.zip">este widget WordPress</a> na pasta de widgets, e ter uma página de configuração para escolher qual dos compromissos queres seguir.
zh_cn: 你可以插入<a href="/WPwidget.zip">这个WordPress小部件(Widget)</a>在小部件(Widget)文件夹，这样可以生成一个网页，让你挑选你追踪的祈愿。

source: (Users of Wordpress before version 2.2. will need to <a href="http://automattic.com/code/widgets/">install the widget plugin</a>.)
be_by: (Карыстальнікі WordPress вэрсіяй ніжэй ад 2.2 мусяць <a href="http://automattic.com/code/widgets/">заінсталяваць дадатковы віджэт</a>.)
de_de: (Nutzer von Wordpress vor Version 2.2. müssen die <a href="http://automattic.com/code/widgets/">Erweiterung installieren</a>.)
eo_xx: (Uzantoj de pli malnovaj versioj de WordPress, antaŭ la versio 2.2, bezonas <a href="http://automattic.com/code/widgets/">instali la kromprogramon por fenestraĵoj</a>.)
et_ee: (Varasemate Wordpress'i versioonide kui 2.2. kasutajad peavad <a href="http://automattic.com/code/widgets/">installeerima lahenduse plugin'i</a>.)
nl_nl: (Gebruikers van een versie van Wordpress lager dan 2.2. moeten de <a href="http://automattic.com/code/widgets/">widget plugin installeren</a>.)
nn_no: (Brukar du ein versjon av WordPress eldre enn 2.2? Då må du <a href="http://automattic.com/code/widgets/">installere dings-innstikket</a>.)
pt_br: (Usuários do Wordpress versão antes da 2.2. devem <a href="http://automattic.com/code/widgets/">instalar o plugin de widget</a>.)
pt_pt: (Os utilizadores de versões do Wordpress anteriores à 2.2. devem <a href="http://automattic.com/code/widgets/">instalar o plugin da widget</a>.)
zh_cn: (使用Wordpress 2.2版本及更早期版本的用户，需要去下载安装<a href="http://automattic.com/code/widgets/">这个小部件(widget)插件</a>。)

source: Signature addition
be_by: Дадаваньне подпісу
de_de: Unterschrift hinzufügen
eo_xx: Aldono de subskribo
et_ee: Lubadusega liitumine
nl_nl: Bijvoegen van een onderschrijving
nn_no: Leggje til underskrift
pt_br: Acréscimo de apoio
pt_pt: Inclusão de apoio
uk_ua: Додати підпис
zh_cn: 附加签名

source: No pledge reference was specified
be_by: Ня вызначана спасылкі на абяцаньне
de_de: Es wurde kein Versprechenskürzel angegeben
eo_xx: Promesreferenco ne donita
et_ee: Lubaduse viidet ei täpsustatud
nl_nl: Er werd geen referentie opgegeven voor de belofte
nn_no: Du spesifiserte ikkje referanse til noko løfte
pt_br: Nenhuma referência a promessa foi especificada
pt_pt: Nenhuma referência a um compromisso foi especificada
uk_ua: Не вказано посилання на ініціативу
zh_cn: 没有明确规定的祈愿参考

source: Which local pledge would you like to join?
be_by: Да якіх мясцовых абяцаньняў жадаецё далучыцца?
de_de: Welches ortsbezogene Versprechen möchten Sie unterstützen?
eo_xx: Al kiu loka promeso vi ŝatus aliĝi?
et_ee: Millise kohaliku lubadusega soovid Sa liituda?
nl_nl: Welke belofte in de buurt wil je ondertekenen?
nn_no: Kva for eitt av desse lokale løfta vil du bli med på?
pt_br: Qual promessa local você quer apoiar?
pt_pt: Qual compromisso local queres apoiar?
uk_ua: До якої місцевої ініціативи ви б приєдналися?
zh_cn: 你喜欢支持来自哪个地方的祈愿？

source: You can join other people making the pledge, either in %s, or another place nearby.
be_by: Вы можаце далучыцца да тых, хто стварае абяцаньне або ў %s, ці ў нейкім іншым месцы ў навакольлі.
de_de: Sie können sich mit dem Versprechen anderen Leuten anschließen, entweder in %s oder in einer anderen Stadt in der Nähe.
eo_xx: Vi povas aniĝi al ekzistanta grupo en %s aŭ en alia proksima loko.
et_ee: Sa võid inimestega ühineda, andes lubaduse asukohas %s või mõnes teises lähedalasuvas kohas.
nn_no: Du kan vere blant dei som gir løftet, enten i %s, eller ein annan stad i nærleiken.
pt_br: Você pode apoiar promessa de outros, seja em %s, seja em outro local próximo.
pt_pt: Podes juntar-te a outras pessoas no apoio ao compromisso, seja em %s, seja noutro local próximo.
uk_ua: Ви можете об'єднатися з іншими людьми, що діють або в місцевості %s, або десь неподалік.
zh_cn: 你可以签名支持其他人创建的祈愿，不论是在%s，或者是邻近地域。

source: You can be the first to sign in %s, or join other people making the pledge in a place nearby.
be_by: Вы можаце быць першым з %s, хто падпісваецца, або далучыцца да абяцаньню ў нейкім іншым месцы ў навакольлі.
de_de: Sie können der erste sein, der das Versprechen in %s unterzeichnet, oder schließen Sie sich anderen an, die das Versprechen in einer anderen Stadt in der Nähe erfüllen worden.
eo_xx: Vi povas esti la unua subskribanto en %s, aŭ vi povas aniĝi al ekzistanta grupo en proksima loko.
et_ee: Sa võid olla esimene, kes liitub asukohas %s või liituda teiste inimestega läheduses asuvas kohas.
nn_no: Du kan vere den første til å skrive under på %s, eller vere med andre som gir løftet ein stad i nærleiken.
pt_br: Você pode ser o primeiro a se inscrever em %s, ou então apoiar pessoas de local próximo.
pt_pt: Podes ser a primeira pessoa a apoiar o compromisso %s, ou juntares-te a outras pessoas que apoiam o compromisso num local próximo.
uk_ua: Ви можете стати першим, хто підтримає ініціативу в %s, або приєднатися до людей, що діють десь неподалік.
zh_cn: 你可以成为在%s第一个签名支持祈愿，或者签名支持邻近的人们创建的祈愿。

source: you will be the first
be_by: Вы будзеце першаю
de_de: Sie werden der erste sein
eo_xx: vi estos la unua
et_ee: Oled esimene
nn_no: du vil bli den første
pt_br: você será a primeira
pt_pt: vais ser a primeira
uk_ua: ви станете першим/першою
zh_cn: 你将成为第一个

source: person
be_by: асоба
eo_xx: persono
et_ee: inimene
pt_br: pessoa
pt_pt: pessoa
uk_ua: людина
zh_cn: 人

source: Before putting your signature on the pledge, we need to check that your email is working.
be_by: Перад падпісаньнем Вамі абяцаньню мы мусім перапэўніцца, што Ваш e-mail працуе.
de_de: Bevor Sie Ihre Unterschrift unter das Versprechen setzen, müssen wir überprüfen, ob Ihr E-Mail-Konto funtioniert
eo_xx: Antaŭ ol aldoni vian subskribon al la promeso, ni devas kontroli, ke via retadreso bone funkcias.
et_ee: Enne kui saad lubadusega liituda, peame kontrollima, kes sinu email toimib.
nl_nl: Vooraleer u de belofte onderschrijft moeten we nagaan of uw e-adres goed werkt.
nn_no: Før du skriv under på løftet, må vi kontrollere at e-posten din fungerer.
pt_br: Antes de colocar sua assinatura na promessa, precisamos checar se o seu email está funcionando.
pt_pt: Antes de colocar a tua assinatura no compromisso, precisamos de verificar se o teu e-mail está a funcionar.
uk_ua: Ми мусимо перевірити чи Ваша електронна пошта працює, перш ніж Ви підтримаєте обіцянку.
zh_cn: 在让你支持这个祈愿的签名生效之前，我们需要检查你是否使用有效的电邮。

source: Thanks for signing up to this pledge in %s!
be_by: Дзякуй, што падпісаліся пад гэтым абяцаньнем у %s!
de_de: Danke, dass Sie das Versprechen in %s unterschrieben haben!
eo_xx: Dankon pro via subskribo de tiu ĉi promeso en %s!
nn_no: Takk for at du skreiv under på dette løftet i %s!
pt_br: Obrigado por aderir a esta promessa em %s!
pt_pt: Obrigado por apoiar este compromisso em %s!
uk_ua: Дякуємо, що підтримали цю обіцянку у місті %s!
zh_cn: 感谢你在%s签名支持这个祈愿！
