Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: <strong>Getting the original file:</strong> Save the following link to somewhere on your computer (normally by right-clicking on the link and selecting "Save Target As..." or "Save Link As..."): <a href="http://github.com/mysociety/pledgebank/raw/master/locale/PledgeBank.po">Translation file</a>. (If you left click on the link, you can File-&gt;Save As... and then click Back to get back here.)
be_by: <strong>Як атрымаць файл арыгіналу:</strong> Захавайце на Вашым кампутары наступную спасылку (пстрыкніце праваю клавішай на спасылку ды абярыце "Захаваць спасылку як..." або "Захаваць аб'ект як..."): <a href="http://github.com/mysociety/pledgebank/raw/master/locale/PledgeBank.po">файл арыгіналу</a>. (калі Вы пстрыкнулі па спасылцы леваю клавішай, захавайце адчынены файл камандаю "Захаваць як" ды пстрыкніце назад, каб вярнуцца.)
eo_xx: <strong>Havigo de la tradukenda dosiero:</strong> Konservu la ĉi suban ligilon ie en vian komputilon (normale, post dekstra musklako sur la ligilo, vi elektu "Konservi Celon Kiel..." aŭ "Konservi Ligilon Kiel..."): <a href="http://github.com/mysociety/pledgebank/raw/master/locale/PledgeBank.po">Tradukenda dosiero</a>. (Se vi maldekstre musklakas la ligilon, vi povas konservi la vidigatan dosieron per la menuero Dosiero -&gt; Konservi Kiel... kaj poste klaku la butonon Malantaŭen por reveni ĉi tien.)
et_ee: <strong>Originaalfaili muretsemine:</strong> Salvesta järgnev link oma arvutisse (üldjuhul parema hiireklõpsuga lingil ja valides "Save Target As..." või "Save Link As..."): <a href="http://github.com/mysociety/pledgebank/raw/master/locale/PledgeBank.po">Tõlkefail</a>. (Kui Sa teed lingil vasaku hiirekliki, saad Sa File-&gt;Save As... ja seejärel kliki Back, et saada siia tagasi.)
pt_br: <strong>Obtendo o arquivo original:</strong> Salve o seguinte link em algum lugar apropriado do seu computador "Salvar Como..." ou "Salvar Link Como..."): <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale PledgeBank.po">Translation file</a>. (Se você clicar com o botão esquerdo do mouse nesse link, poderá File-&gt;Save As... e então clicar em Voltar para retornar aqui.)
pt_pt: <strong>Obter o arquivo original:</strong> Grava o link seguinte em algum lugar apropriado do seu computador "Guardar Como..." ou "Guardar Link Como..."): <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale PledgeBank.po">Translation file</a>. (Se clicares com o botão esquerdo do rato nesse link, poderás File-&gt;Save As... e então clicar em Retroceder para voltar aqui.)
zh_cn: <strong>获取原始文档：</strong> 在你的电脑某个地方保存下面的链接 (通常有鼠标右键点击链接并且选择 "保存目标为..." 或 "保存链接为...")： <a href="http://github.com/mysociety/pledgebank/raw/master/locale/PledgeBank.po">Translation file</a>。 (如果你左键点击链接，你将在浏览器里打开这个文件，请按浏览器上：文件-&gt;保存为... 并且按“返回”回到这里。)

source: <strong>Opening the file:</strong> Open poEdit (Start-&gt;Programs-&gt;poEdit-&gt;poEdit). If this is the first time you've run it, it will ask for your name and email address, to put them in the translation file. Then go to File-&gt;Open and open up the file you have just downloaded. <em>Don't be worried by the number of strings to translate!</em> You do not have to translate every line before sending us what you have done &ndash; the site will simply default to English for anything yet to be translated.
be_by: <strong>Як адчыніць файл арыгіналу:</strong> Стартуйце poEdit (Старт-&gt;Праграмы-&gt;poEdit-&gt;poEdit). Калі Вы адчыняеце яго ў першы раз, падчас старту ён запытае Вашае імя ды адрэсу e-mail, каб зьмясьціць іх у перакляд. Потым перайдзіце да File-&gt;Open ды адчыніце файл, што Вы толькі што спампавалі. <em>Не лякайцеся велічынёй перакляду!</em> Вам не абавязкова пераклядаць усё перад тым, як дасылаць нам зробленае &ndash; непераклядзеныя "ніткі" проста застануцца на ангельскае мове.
de_de: <strong>Die Datei öffnen:</strong> Starten Sie poEdit (Start-&gt;Programme-&gt;poEdit-&gt;poEdit). Wenn dies der erste Start ist, werden Sie nach Ihrem Namen und Ihrer E-Mail-Adresse gefragt werden, damit diese automatisch in die Übersetzungsdateien geschrieben werden können. Öffnen Sie dann Datei-&gt;Öffnen und wählen Sie die Datei aus, die Sie gerade heruntergeladen haben. <em>Lassen Sie sich nicht von der Anzahl der zu übersetztenden Textteile einschüchtern!</em> Sie müssen uns nicht alles übersetzen, bevor Sie uns Ihr Werk schicken können &ndash; die Internetseiten werden einfach auf Englisch als Standardsprache für alles bleiben, was noch nicht übersetzt ist.
eo_xx: <strong>Malfermo de la dosiero:</strong> Malfermi poEdit (Starti -&gt; Programoj -&gt; poEdit -&gt; poEdit). Je la unua lanĉo, ĝi petos vian nomon kaj retadreson por enmeti en viajn tradukitajn dosierojn. Poste, elektu Dosiero -&gt; Malfermi kaj elekti la ĵus elŝutitan dosieron.
et_ee: <strong>Faili avamine:</strong> Ava poEdit (Start-&gt;Programs-&gt;poEdit-&gt;poEdit). Kui see on esimene kord, kui Sa seda kasutad, küsib see Su nime ja e-posti aadressi, et lisada see tõlkefaili. Seejärel mine File-&gt;Open ja ava fail, milla sa äsja alla laadisid. <em>Ära muretse tõlkida olevate fraaside arvu pärast!</em> Sa ei pea tõlkima kõiki fraase enne oma töö meile saatmist &ndash; lehekülg ilmub lihtsalt tõlkimata fraaside osas inglise keeles.
nl_nl: <strong>Bestand openen:</strong> Open poEdit (Start-&gt;Programs-&gt;poEdit-&gt;poEdit). Als dit de eerste keer is dat u het gebruikt zal het uw naam en e-postadres vragen om het in het vertaalbestand te zetten. Ga dan naar File-&gt;Open en open het bestand dat u juist opgehaald heeft. <em>Maak u geen zorgen over het aantal te vertalen uitdrukkingen!</em> U moet niet alles op elke lijn vertaald hebben om ons te zenden wat u gedaan hebt &ndash; de site zal eenvoudig alle nog niet vertaalde dingen in het Engels weergeven.
pt_br: <strong>Abrindo o arquivo:</strong> Abra o poEdit (Iniciar-&gt;Programas-&gt;poEdit-&gt;poEdit). Se for a primeira vez que V. o roda, ele perguntará pelos seus nome e email. <em>Não se preocupe com o número de expressões a traduzir!</em> Você não precisa traduzir tudo antes de nos mandar o que já fez &ndash; o site simplesmente volta ao inglês ao encontrar algo que não tenha sido ainda traduzido.
pt_pt: <strong>Abrindo o arquivo:</strong> Abra o poEdit (Iniciar-&gt;Programas-&gt;poEdit-&gt;poEdit). Se for a primeira vez que V. o roda, ele perguntará pelos seus nome e email. <em>Não se preocupe com o número de expressões a traduzir!</em> Você não precisa traduzir tudo antes de nos mandar o que já fez &ndash; o site simplesmente volta ao inglês ao encontrar algo que não tenha sido ainda traduzido.
uk_ua: <strong>Відкриття файла:</strong> Запустіть poEdit (Start &rarr; Programs &rarr; poEdit &rarr; poEdit). Якщо це відбувається на вашій машині вперше, poEdit запитає ваше ім’я та адресу email (він вставлятиме ці дані у файли перекладів). Коли poEdit буде готовий до роботи, виконайте команду File &rarr; Open (Файл &rarr; Відкрити) і відкрийте той файл, який ви щойно скачали з сайта. <em>Не засмучуйтеся жахливою кількістю рядків, які потребують перекладу!</em> Вам не обов’язково перекладати всі рядки: надсилайте нам результати вашої праці такими, наскільки вистачило ваших сил &ndash; замість неперекладених рядків просто підставлятимуться їхні англійські оригінали.
zh_cn: <strong>打开文件：</strong> 打开poEdit (开始-&gt;程序-&gt;poEdit-&gt;poEdit)。如果你是第一次使用这个软件，它会要求你填写你的名字和电邮地址，在翻译文档里输入这些资料。然后操作"文件-&gt;打开"打开你刚才下载的那个文档。 <em>别担心翻译文档里每行字符串的编号！</em> 你不需要在发送文档给我们之前， 翻译每一行的字符串&ndash;还没有翻译出来的部分，网站将会直接 缺省显示为英语。

source: <strong>Basic translation:</strong> Select a line to translate in the top frame, and enter the translation in the bottom. poEdit keeps track of which lines have not yet been translated, and which are "fuzzy" translations (automated translations that may be wrong and should be checked). poEdit will also tell you if a sentence has a plural (ie. needs a different translation depending on the number of things being printed out). This should be straightforward. File-&gt;Save or the Save button will save your translations to the same file.
be_by: <strong>Базавы перакляд:</strong> Абярыце радок ды ўвядзіце яго перакляд у ніжнім левым квадрату. poEdit адсочвае, колькі Вы яшчэ не пераклалі. Ён таксама пільнуе "няпэўныя" перакляды (аўтаматызаваныя перакляды, што могуць быць няслушнымі граматычна). poEdit таксама папярэдзіць Вас, калі спатрэбіцца ўвесьці дзьве формы перакляду (напрыкляд, множны ды адзіночны лік назоўнікаў). Тут не павінна ўзьнікнуць праблемаў. Пстрыкніце File-&gt;Save або клавішу Save, каб захаваць перакляд у зыходны файл.
de_de: <strong>Grundlegende Übersetzung</strong> Wählen Sie ein Stück zum Übersetzen im oberen Rahmen aus und geben Sie dessen Übersetzung unten ein. poEdit achtet darauf, welche Teile noch nicht übersetzt und welche "fuzzy" sind (automatische Übersetzungen die falsch sein können und überprüft werden müssen). poEdit wird Ihnen auch sagen, wenn in einem Satz eine Pluralform vorkommt (d.h. dass er verschiedene Übersetzungen in Abhängigkeit der auszugebenden Dinge braucht). Das sollte insgesamt recht einfach zu verstehen sein. Datei-&gt;Speichern oder der Speichern-Knopf sichern Ihre Übersetzungen in der gleichen Datei.
eo_xx: <strong>Baza traduko:</strong> Elektu tradukendan linion supre, kaj tajpu la tradukon sube. poEdit montras kiuj tradukoj estas faritaj, kiuj nefaritaj, kaj kiuj estas "fuzzy", t.e. necertaj tradukoj (povus esti permaŝina traduko, kontrolenda de persono, aŭ eble necerta ideo de alia tradukanto, kiu ne certas pri sia laboro). poEdit montras ankaŭ se frazo havas pluralon (t.e. se ĝi bezonas malsaman tradukon kaze de malsama nombro en la frazo). Vi simple traduku la du frazojn. Dosiero-&gt;Konservi aŭ la klako sur la butono Konservi konservos viajn tradukojn al la sama dosiero.
et_ee: <strong>Põhilist tõlkimisest:</strong> Vali fraas, mida tõlkida raami ülaosast ja sisesta tõlge alla. poEdit jälgib, millised fraasid on veel tõlkida ja mis on "fuzzy" tõlked (automaatsed tõlked, mis võivad olla ekslikud ja tuleks üle kontrollida). poEdit annad Sulle teada, kui lause sisaldab mitmust (näiteks vajab erinevat tõlget sõltuvalt prinditavate lehtede arvust). See peaks olema selge. File-&gt;Save või Save nupp salvestab Su tõlke samasse faili..
nl_nl: <strong>Basisvertaling:</strong> Selecteer een te vertalen lijn in het bovenste kader en typ de vertaling in het onderste. poEdit houdt bij welke lijnen nog niet vertaald zijn en welke "twijfelachtig" zijn (geautomatiseerde vertalingen kunnen verkeerd zijn en moeten nagezien worden). poEdit zal u ook zeggen of een zin een meervoud heeft (dwz. dat een andere vertaling nodig is volgens het aantal dingen dat moet uitgedrukt worden). Dit zou moeten simpel zijn. File-&gt;Save of de Opslaan-knop zal uw vertalingen in hetzelfde bestand opslaan.
pt_br: <strong>Tradução Básica:</strong> Selecione uma linha a traduzir no quadro de cima, e digite a tradução no quadro de baixo. O poEdit controla quais linhas ainda não foram traduzidas e quais são traduções "fuzzy" (versões automatizadas que podem estar erradas e precisam portanto ser verificadas. O poEdit também avisa se uma sentença tem plural, ou seja, se precisa de uma versão diferente devido ao número de coisas sendo mostradas). Isto deve ser transparente para V. Arquivo-&gt;Salvar ou o botão Salvar salvarão suas traduções no mesmo arquivo.
pt_pt: <strong>Tradução Básica:</strong> Selecione uma linha a traduzir no quadro de cima, e digite a tradução no quadro de baixo. O poEdit controla quais linhas ainda não foram traduzidas e quais são traduções "fuzzy" (versões automatizadas que podem estar erradas e precisam portanto ser verificadas. O poEdit também avisa se uma sentença tem plural, ou seja, se precisa de uma versão diferente devido ao número de coisas sendo mostradas). Isto deve ser transparente para V. Arquivo-&gt;Salvar ou o botão Salvar salvarão suas traduções no mesmo arquivo.
uk_ua: <strong>Техніка перекладу в poEdit:</strong> Вкажіть рядок таблиці у верхній частині вікна і впишіть переклад у нижній. У середовищі poEdit відстежуються неперекладені рядки, а також переклади, марковані як ”fuzzy” (автоматичні переклади, які можуть бути хибними і тому потребують перевірки і правок). Розпізнаються також рядки, що мають варіантну структуру (тобто потребують різних форм, граматично керованих числами). З цим не має бути якихось особливих труднощів. Завершуючи сеанс, збережіть редагований файл командою File &rarr; Save (Файл &rarr; Зберегти) або кнопкою з іконкою дискети на інструментальній панелі.</p>
zh_cn: <strong>基础翻译：</strong> 在顶部的框里选择一条字符串去翻译，在底部的框里输入翻译好的内容。poEdit软件保持记录每一条还没有翻译完成的字符串，以及那些 "模糊" 的翻译 (自动化翻译有可能有错误并且被检查出来)。 如果一个句子有复数形式，poEdit软件也将会告诉你(也就是说，显示不同数量的东西时需要不同的翻译)。这是很显然的。 按"文件-&gt;保存"或者"保存"按纽可以在同一个文档里保存你的翻译。

source: <strong>% placeholders:</strong> Sadly, these are a bit more complicated. The first are %&nbsp;placeholders. These appear within text and stand for something missing &ndash; %d means a number, %s means some more text. For example, a sentence to give the colour of a cat and its size, in Spanish:
be_by: <strong>Замяшчальнікі %:</strong> А вось гэта крыху больш складана. Замяшчальнікі кшталту %&nbsp; - гэта тое, што ставіцца ў тэкст назамест нейкага зьменнага парамэтру &ndash; %d замяняе лік, %s - нейкі тэкст. Напрыкляд, вось як выглядае сказ пра колер ды памер ката ў гішпаньскае мове:
de_de: <strong>% Platzhalter</strong> Leider gibt es ein paar Sachen, die alles etwas schwerer machen. Zuerst sind da die %&nbsp;Platzhalter. Diese erscheinen im Text und stehen für etwas, das fehlt &ndash; %d steht für eine Zahl, %s steht für einen anderen Text. Als Beispiel ein Satz auf Spanisch um die Farbe einer Katze und ihre Größe anzugeben:
eo_xx: <strong>% anstataŭiloj:</strong> Bedaŭrinde, tiuj estas iom pli komplikaj. La unuaj estas %&nbsp;anstataŭiloj. Ili aperas en teksto por montri kie aperos io alia &ndash; %d anstataŭas ciferon, %s anstataŭas iu(j)n vorto(j)n. Ekzemple, frazo por montri la koloron kaj grandecon de kato, en la hispana:
et_ee: <strong>% kohahoidjad:</strong> Paraku on need veidi keerulisemad. Esimesed on %&nbsp;kohahoidjad. Need ilmuvad teksti sees ja tähistavad midagi puuduvat &ndash; %d tähistab numbrit, %s tähistab teksti. Näiteks lause kirjeldamaks kassi värvust ja suurust hispaania keeles:
nl_nl: <strong>% placeholders:</strong> Spijtig zijn die een beetje ingewikkelder. De eerste zijn %&nbsp;placeholders. Die verschijnen in een tekst en vervangen iets dat ontbreekt &ndash; %d betekent een getal, %s betekent een stukje tekst. Bijvoorbeeld een zin om de kleur van een kat en haar grootte te geven in het Spaans:
pt_br: <strong>% marcadores de lugar:</strong> Bem, a coisa vai ficando um pouco mais complicada Eles aparecem dentro do texto, no lugar de alguma coisa faltante &ndash; %d para dar a cor de um gato e o seu tamanho, em espanhol:
pt_pt: <strong>% marcadores de lugar:</strong> Bem, a coisa vai ficando um pouco mais complicada Eles aparecem dentro do texto, no lugar de alguma coisa faltante &ndash; %d para dar a cor de um gato e o seu tamanho, em espanhol:
uk_ua: <strong>% коди підстановок:</strong> На жаль, є випадки, коли не все так просто. У текстах трапляються спеціальні позначення, з якими необхідна особлива акуратність і деякі елементарні знання (не намагайтеся перекладати теги HTML!). Зокрема, це стосується кодів підстановок з префіксом <code>%</code>. Ними позначаються динамічні фрагменти тексту: замість <code>%d</code> на сайті підставлятиметься число, замість <code>%s</code> буде текстова вставка. Наприклад, речення про колір і довжину кота з іспанським перекладом буде таким:
zh_cn: <strong>%占位符：</strong> 很遗憾，这里稍微有点复杂。 首先是 %&nbsp;占位符。 这些出现在文字中的占位符代表一些缺失的内容 &ndash; %d 代表着一个数字，%s 代表着更多的文字。举例来说，下面这个句子 描述猫的颜色和它的大小(下面一行为西班牙语)：

source: The colours would be translated separately elsewhere in the file. If a situation arises where you need to refer to the % placeholders in a different order from the English, you need to specify which placeholder goes where. Here's an example, but ask if this comes up in your translation (hopefully it won't :) ) :
be_by: Колеры (якія замененыя замяшчальнікамі) будуць перакладзеныя асобнымі радкамі. Калі паўстае сітуацыя, калі Вам трэба памяняць пасьлядоўнасьць замяшчальнікаў %, то бок пусьціць іх у адрозным ад ангельскага парадку, Вам трэба пазначыць нумары замяшчальнікаў. Вось прыкляд (адно калі гэта ўзьнікне, зьвяртайцеся па нас) :
de_de: Die Farbe würden an einer anderen Stelle in der Datei einzeln übersetzt werden. Wenn es zu einer Situation kommt, in der Sie sich auf die %Platzhalter in einer anderen Reihenfolge als auf Englisch beziehen müssen, müssen Sie angeben, welcher Platzhalter wohin soll. Hier ist ein Beispiel, aber fragen Sie in jedem Fall, wenn dieses Problem bei Ihrer Übersetzung auftritt (was es hoffentlich nicht tut :-) ):
eo_xx: La koloroj estas tradukitaj aliloke en la dosiero. Se la anstataŭiloj devas aperi en via traduko en malsama ordo ol en la angla frazo, vi devas nombri ilin tiel:
et_ee: Kõik värvid tõlgitakse failis eraldi. Kui peaks ette tulema olukord, kui Sa pead viitama % kohahoidjatele teises järjekorras kui inglise keeles, pead Sa täpsustama milline kohahoidja kuhu läheb. Siin on näide, kuid küsi, kui midagi sarnast ipeaks Sinu tõlkes ette tulema (loodetavasti ei tule :) ) :
nl_nl: De kleuren zullen apart vertaald worden elders in het bestand. Als er een situatie optreedt waarbij u moet verwijzen naar de % placeholders in een andere volgorde dan in het Engels, moet u aangeven welke placeholders waar moeten komen. Hier een voorbeeld, maar vraag het als dat voorkomt in uw vertaling (hopelijk niet :)
pt_br: As cores seriam traduzidas separadamente em algum lugar do arquivo Se surgir uma situação na qual V. precisa se referir aos % placeholders numa ordem diferente daquela do inglês, V. deve especificar quais dos marcadores vão onde. Eis um exemplo, mas, pergunte-nos se aparecer algo em sua tradução (Esperemos que não :) :) ) :
pt_pt: As cores seriam traduzidas separadamente em algum lugar do arquivo Se surgir uma situação na qual V. precisa se referir aos % placeholders numa ordem diferente daquela do inglês, V. deve especificar quais dos marcadores vão onde. Eis um exemplo, mas, pergunte-nos se aparecer algo em sua tradução (Esperemos que não :) :) ) :
uk_ua: При цьому назви кольорів з їх перекладом будуть десь окремо в іншій ділянці файла. У випадку, якщо переклад потребує іншого порядку підстановок для %, ніж англійський оригінал, і коди підстановок однотипні, вам необхідно додатково вказувати, котрий параметр яке місце посідає. Ось приклад, який все пояснює, втім, питайте мене, якщо таке трапляється у вашому перекладі (на щастя, такого, як у прикладі, точно не буде :)&nbsp;):
zh_cn: 颜色将会在文档的其他地方单独翻译。假如遇到 这种情况：你需要确认不同于英语中顺序 的 % 占位符，那么你需要确定哪个占位符指向了哪 里。这是一个例子，仅当在你的翻译中出现 类似情况时才使用(希望这不要出现:))：

source: Email me with as much or as little as you have done, and I will get it up and running as soon as possible. :-)
be_by: Адсылайце мне электроннаю поштай столькі, сколькі палічыце вартым, і я пастаўлю гэта на бачыну як мага хутчэй :)
de_de: Schicken Sie mir per E-Mail so viel oder so wenig Sie gemacht haben und ich werde es sobald wie möglich zum Laufen bringen :-)
eo_xx: Sendu vian laboron, eĉ nefinitan, al mi per retmesaĝo, kaj mi enretigos ĝin k.e.p. baldaŭ. :o)
et_ee: Saada mulle e-postile nii palju või vähe, kui Sa oled suutnud ära tõlkida ja ma panen selle üles ja tööle nii kiiresti kui võimalik. :-)
nl_nl: Stuur me een e-mail met wat je gedaan hebt (hoe veel of weinig het ook is) en ik zet het zo snel mogelijk op de site. :-)
pt_br: Envie-me o quanto, muito ou pouco, V. tiver traduzido, que eu colocarei em teste tão logo seja possível. :-)
pt_pt: Envie-me o quanto, muito ou pouco, V. tiver traduzido, que eu colocarei em teste tão logo seja possível. :-)
uk_ua: Надсилайте на мій мейл вашу роботу, якою б значною чи скромною вона не була, і я виставлю її на сайті якомога невідкладніше. :-)
zh_cn: 不论完成多少，请将你的翻译随时发电邮给我，我会尽快将它发布到测试站点:-)

source: Manually
be_by: Уручную
de_de: Manuell
eo_xx: Mane
et_ee: Manuaalselt
nl_nl: Manueel
pt_br: Manualmente
pt_pt: Manualmente
uk_ua: Спосіб 2: безпосередній переклад
zh_cn: 手工操作简要指南

source: <strong>Opening the file:</strong> Open Notepad (Start-&gt;Programs-&gt;Accessories-&gt;Notepad), go to File-&gt;Open and open up the file you have just downloaded. <em>Don't be worried by the size of this file!</em> You do not have to translate every line before sending us what you have done &ndash; the site will simply default to English for anything yet to be translated.
be_by: <strong>Як адчыніць файл арыгіналу:</strong> Запусьціце poEdit (Старт-&gt;Праграмы-&gt;poEdit-&gt;poEdit). Калі Вы адчыняеце яго ў першы раз, падчас старту ён запытае Вашае імя ды адрэсу e-mail ды зьмесьціць іх у перакляд. Потым перайдзіце да File-&gt;Open ды адчыніце файл, што Вы толькі што спампавалі. <em>Не лякайцеся велічынёй перакляду!</em> Вам не абавязкова пераклядаць усё перад тым, як дасылаць нам зробленае &ndash; непераклядзеныя "ніткі" проста застануцца на ангельскае мове.
de_de: <strong>Die Datei öffnen:</strong> Starten Sie Notepad (Start-&gt;Programme-&gt;Zubehör-&gt;Notepad), gehen Sie zu Datei-&gt;Öffnen und öffnen Sie die Datei, die Sie gerade herunter geladen haben. <em>Lassen Sie sich von deren Größe bitte nicht beeindrucken!</em> Sie müssen nicht alles übersetzen bevor Sie uns etwas schicken. Die Standardsprache der Seite wird einfach Englisch sein, für alles, was noch nicht übersetzt wurde.
eo_xx: <strong>Malfermo de la dosiero:</strong> Malfermi NotePad-on (Startmenuo -&gt; Programoj -&gt; Kromaĵoj -&gt; NotePad). Ene de Notepad, elektu Dosiero -&gt; Malfermi kaj malfermu la dosieron, kiun vi ĵus elŝutis. <em>Ne paniku pro la grandeco de la dosiero!</em> Vi ne estas devigata traduki ĉiun linion antaŭ ol sendi ĝin al ni &ndash; la paĝoj simple montras anglajn frazojn tie, kie vi ankoraŭ ne tradukis.
et_ee: <strong>Faili avamine:</strong> Ava Notepad (Start-&gt;Programs-&gt;Accessories-&gt;Notepad), mine File-&gt;Open ja ava fail, mille Sa äsja alla laadisid. <em>Ära muretse faili suuruse pärast!</em> Sa ei pea tõlkima kõiki fraase enne oma töö meile saatmist &ndash; lehekülg ilmub lihtsalt tõlkimata fraaside osas inglise keeles.
pt_br: <strong>Abrindo o arquivo:</strong> Abra o Notepad (Iniciar-&gt;Programas-&gt;Acessórios-&gt;Notepad), vá a Arquivo-&gt; Abir e abra o arquivo que acabou de baixar <em>Não se preocupe com o tamanho do arquivo!</em> Você não precisa traduzir tudo antes de nos mandar o que já fez &ndash; o site simplesmente reverte ao inglês ao encontrar algo que não tenha sido ainda traduzido por você.
pt_pt: <strong>Abrindo o arquivo:</strong> Abra o Notepad (Iniciar-&gt;Programas-&gt;Acessórios-&gt;Notepad), vá a Arquivo-&gt; Abir e abra o arquivo que acabou de baixar <em>Não se preocupe com o tamanho do arquivo!</em> Você não precisa traduzir tudo antes de nos mandar o que já fez &ndash; o site simplesmente reverte ao inglês ao encontrar algo que não tenha sido ainda traduzido por você.
zh_cn: <strong>打开文件：</strong> 打开记事本 (开始>程序>附件>记事本)。打开文件>打开你下载的那个文档。<em>别担心文件的大小！</em> 请随时将翻译文档发送给我们，你不需要在翻译完全部字符串之后再将文档发送给我们。测试网站将会直接缺省显示未翻译完成的部分。
