Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: &ldquo;The amount of elderly people who supported me in this pledge by writing and phoning the council was phenomenal. Thank you so much for affording us a professional launch pad. My next pledge will be to promote Pledgebank - I am so grateful. I cannot thank you enough for giving me the opportunity to make a difference. I truly am <strong>astounded</strong>!!!!!! With thanks from myself, family and my community.&rdquo;
be_by: &ldquo;Колькасьць людзей старэйшага ўзросту, што дапамагалі мне сваімі званкамі й лістамі ў Раду, была фэнамэнальнаю. Вялікі Вам дзякуй за такую прафэсыйную арганізацыю. Наступным маім абяцаньнем напэўна станецца прамоцыя самога Pledgebank - ува ўдзячнасьць за Вашую дапамогу. Гэта вялічэзны гонар - магчымасьць нешта зьмяніць! Я насамрэч <strong>у шоку</strong>!!!!!! .Дзякуй ад нашае супольнасьці, сям'і ды 'шчэ раз ад мяне&rdquo;
eo_xx: &ldquo;La nombro de gemaljunuloj, kiuj subtenis tiun ĉi promeson per leteroj kaj telefonalvokoj al la lokaj instancoj estis vere fenomena! Ni elkore dankas al vi, ke vi provizis nin per tiel profesia lanĉilo. Mia sekva promeso estos por reklami pri PromesoBanko mem - mi estas tiom dankema al vi. Ne eblas al mi sufiĉe danki vin pro la helpo, kiun via servo donis al ni. Mi vere miregas!!! Dankas vin mi, mia familio kaj mia komunumo.&rdquo;
et_ee: &ldquo;Eakate inimeste hulk, kes toetasid mind, kirjutades ja helistades volikogule, oli fenomenaalne. Tänan teid väga asjaliku hüppelaua võimaldamise eest. Minu järgmine lubadus toetab Pledgebanki - ma olen nii tänulik. Ma ei suuda teid ära tänada võimaluse eest midagi muuta. Ma olen tõeliselt <strong>hämmingus</strong>!!!!!! Suured tänud nii minu, mu pere kui ka mu kogukonna poolt.&rdquo;
nl_nl: &Idquo;Het aantal oudere mensen dat me geholpen heeft bij deze belofte door te schrijven en de gemeenteraad te bellen was fenomenaal. Hartstikke bedankt voor het aanbieden van een professioneel platform. Mijn volgende belofte wordt het promoten van PledgeBank -ik ben jullie zo dankbaar. Ik kan jullie niet genoeg bedanken voor de mogelijkheid om iets bij te kunnen dragen. Ik ben echt <strong>verrast</strong>!!!!!! Dankjewel namens mij, mijn familie en mijn omgeving.
pt_br: &ldquo;O número de pessoas idosas que me apoiou nesta promessa ao escrever e telefonar para a prefeitura foi fenomenal! Muito obrigado por nos proporcionar esse impulso profissional. Minha próxima promessa será para divulgar o EuPrometo -- tamanha é a minha gratidão. Não canso de agradecer pela oportunidade que me deram de fazer a diferença. Estou sinceramente <strong>perplexa</strong>!!!!!! Com agradecimentos meus de minha família e de minha comunidade.&rdquo;
pt_pt: &ldquo;O número de pessoas idosas que me apoiou nesta compromisso ao escrever e telefonar para a prefeitura foi fenomenal! Muito obrigado por nos proporcionar esse impulso profissional. Minha próxima compromisso será para divulgar o EntroNessa -- tamanha é a minha gratidão. Não canso de agradecer pela oportunidade que me deram de fazer a diferença. Estou sinceramente <strong>perplexa</strong>!!!!!! Com agradecimentos meus de minha família e de minha comunidade.&rdquo;
zh_cn: &ldquo;出乎我的意料，有相当多的老人写信或者打电话给当地的议会支持我拯救本地大树的行动。感谢祈愿行(PledgeBank.com)提供一个这么专业的发布平台给我们。我的下一个祈愿将是推广祈愿行（PledgeBank.com）---我发自内心地感激你们！你们给我这个机会，对此真的感恩不尽！真的太让我<strong>震惊</strong>了！！！同样，也对我自己、我的家人和我所在的社区致以衷心的感谢！&rdquo;

source: &ldquo;I&rsquo;ve followed MySociety&rsquo;s projects for some time, and when PledgeBank was announced, it sounded like a great idea so I got involved. Harnessing the power of collective action is made much easier by this easy-to-use tool.
be_by: &ldquo;Я сачыў за праектамі MySociety цягам некаторага часу, і як толькі PledgeBank стаўся анансаваным, я далучыўся да яго: настолькі вартай ідэяй ён мне падаўся. Гэты сайт насамрэч палягчае арганізацыю калектыўных дзеяньняў.
eo_xx: &ldquo;Mi sekvas la projektojn de mySociety jam de iom da tempo, kaj kiam anonciĝis PromesoBanko, tio estis por mi bona okazo envolviĝi. Realigi la potencon de kuna agado estas ege plifaciligite per tiu ilo.
et_ee: &ldquo;Ma olen jälginud MySociety projekte juba mõnda aega ja kui PledgeBank avati, siis tundus see suurepärase ideena ja ma asusin kaasa lööma. Ühisetegevusest kasvava võimekuse kasutamine on palju lihtsamaks tehtud selle kergestikasutatava tööriista abill.
nl_nl: &ldquo;Ik volgde al een tijdje projecten van MySociety. Toen PledgeBank werd aangekondigd, klonk het als een geweldig idee dus ik raakte bij het project betrokken. De kracht van groepen mensen is gemakkelijker aan te wenden wanneer je er een makkelijk bruikbare applicatie voor hebt.
pt_br: &ldquo;Tenho acompanhado os projetos da mySociety há algum tempo, e quando ela anunciou o EuPrometo, pareceu-me uma grande idéia. Assim, logo me envolvi. Aproveitar a força da ação coletiva tornou-se muito mais fácil com esta ferramente fácil de usar.
pt_pt: &ldquo;Tenho acompanhado os projetos da mySociety há algum tempo, e quando ouvi falar sobre o EntroNessa, pareceu-me uma grande idéia. Assim, envolvi-me imediatamente. Aproveitar a força da ação coletiva tornou-se muito mais fácil com esta ferramenta, tão fácil de usar.
zh_cn: &ldquo;我过去经常参与MySociety的项目，当祈愿行(PledgeBank.com)发布的时候，看起来它是很棒的主意！我于是开始沉溺于此！这个鬼点子真是神奇，让你四两拨千金般发起协作行动。

source: &ldquo;Animal Aid has a large group of supporters, so we asked them by email to support the Pledge, to get the ball rolling. Then we asked everyone who had signed up to tell their friends and get them to sign up too. As we&rsquo;ve done more pledges, we&rsquo;ll email people who have signed up to related pledges telling them about the new pledges we launch.
be_by: &ldquo;Animal Aid мае вялікую групу падтрымкі, таму мы даслалі ўсім мэйл з просьбай падтрымаць абяцаньне. Потым мы даслалі тым, хто падпісаўся, яшчэ адзін мэйл з запытам далучыць сваіх сяброў. Па меры з'яўленьня новых абяцаньняў мы дасылалі ўсім ранейшым падпісантам абвесткі пра іх з заклікам падтрымаць ініцыятыву.
eo_xx: &ldquo;Animal Aid havas grandan subtenantaron, do ni unue retmesaĝis ilin por peti subtenon por la Promeso. Tiam ni petis, ke ĉiu subskribinto informu siajn amikojn kaj konvinki ankaŭ ilin subskribi. Poste, kiam ni faris pli da promesoj, ni informis al subskribintoj de similtemaj promesoj pri la novaj.
et_ee: &ldquo;Animal Aid'il on suur grupp toetajaid, niisiis me palusime neil e-kirjas toetada meie lubadust, et asja käima lükata. Seejärel palusime me kõigil liitunutel tääkida lubadusest oma sõpradele ja ärgitada neid ka liituma. Kuna me oleme ellu viinud mitmeid lubadusi, saadame me ka e-lirja inimestele, kes on liitunud seotud lubadustega, teavitades neid uutest lubadustest, mis me oleme üles seadnud.
nl_nl: &ldquo;Animal Aid heeft een grote groep aanhangers, dus we vroegen hen via e-mail om de belofte te ondertekenen, om het balletje aan het rollen te krijgen. Toen vroegen we iedereen die had ondertekend om aan hun vrienden te vragen ook te helpen. Nu hebben we meer dan een belofte en we e-mailen mensen die al eerder hebben ondertekend dat we weer een soortgelijke belofte hebben gemaakt.
pt_br: &ldquo;Animal Aid tem um grande grupo de apoiadores, por isso pedimos a eles apoiar por email a Promessa, a fim de rolar a bola. Depois, pedimos a todos que tivessem apoiado para contar a seus amigos e obter seu apoio também. Como tivemos mais promessas, iremos escrever às pessoas que deram apoio para promessas relacionadas para contar-lhes sobre as novas promessas que lançarmos.
pt_pt: &ldquo;Animal Aid tem um grande grupo de apoiadores, por isso pedimos a eles apoiar por email a Compromisso, a fim de rolar a bola. Depois, pedimos a todos que tivessem apoiado para contar a seus amigos e obter seu apoio também. Como tivemos mais compromissos, iremos escrever às pessoas que deram apoio para compromissos relacionadas para contar-lhes sobre as novas compromissos que lançarmos.
zh_cn: &ldquo; Animal Aid有一大批的支持者，所以我们发邮件请他们支持祈愿，把雪球滚动起来。接着，我们请所有签名支持我们祈愿的人邀请他们的朋友做同样的事情。因为我们创建了许多祈愿，我们也发邮件告诉那些签名支持相关祈愿的人们，请他们来支持新的祈愿。

source: &ldquo;As a result of the pledges, a vegetarian orphanage has an irrigation system, and areas of land have been converted to food production, so that the institution can be self-sufficient. We&rsquo;ve also raised money for scientific reports, and coordinated mass letter writing efforts to our elected representatives.&rdquo;
be_by: &ldquo;Абяцаньне на PledgeBank спрычынілася да стварэньня ірыгацыйнае сыстэмы ў інтэрнаце для сіротаў; колькасьць зямлі пад вытворчасьць ежы павялічылася дастаткова, каб інстытуцыя сталася самадастатковай. Мы таксама далі рады збору грошаў на навуковыя мэты ды зладзілі масавыя звароты да нашых дэпутатаў у парлямэнце.&rdquo;
eo_xx: &ldquo;Kiel rezulto de la promesoj, vegetarana orfejo nun havas irigacian sistemon kaj terareoj konvertiĝis al nutraĵproduktejoj, por ke la institucio estu sendepende daŭropova. Ni ankaŭ kolektis monon por sciencaj raportoj, kaj kunordigis leterkampanjojn al niaj politikaj reprezentantoj.&rdquo;
et_ee: &ldquo;Lubaduste tulemasena on taimetoitlaste orbudekodul niisutussüsteem ning maaalasid on kohandatud toiduainete tootmiseks ja sellega on asutus isemajandav. Me oleme ka kogunud raha teaduslikeks raportideks ja koordineerinud massikirja kirjutamist meie valitud esindajatele.&rdquo;
nl_nl: &ldquo;Het resultaat van een belofte is dat een vegetarisch weeshuis nu een irrigatiesysteem heeft en dat delen van het land nu geschikt zijn voor voedselproductie, waardoor het zelfvoorzienend is geworden. We hebben ook geld ingezameld voor wetenschappelijke rapporten en hebben een project opgezet waarbij mensen werden begeleid als ze een brief wilden sturen aan hun volksvertegenwoordigers.&rdquo;
pt_br: &ldquo; Como resultado das promessas, um orfanato vegetariano tem um sistema de irrigação, e áreas de terra foram dedicadas à produção de alimentos, tornando a entidade auto-suficiente. Nós também temos arrecadado dinheiro para relatórios científicos, e coordenado campanhas para escrever cartas aos nossos representantes eleitos.&rdquo;
pt_pt: &ldquo; Como resultado das compromissos, um orfanato vegetariano tem um sistema de irrigação, e áreas de terra foram dedicadas à produção de alimentos, tornando a entidade auto-suficiente. Nós também temos arrecadado dinheiro para relatórios científicos, e coordenado campanhas para escrever cartas aos nossos representantes eleitos.&rdquo;
zh_cn: &ldquo;祈愿的成果：一个素食孤儿院拥有一个灌溉水利系统，岸边的土地已经可以种植作物了，系统可以自给自足。我们也筹集到资金用于学术报告，以及整理我们选出的代表收到的报告成果的大量信件。&rdquo;

source: &ldquo;I started with a fairly simple pledge that most users would be able to sign on to and just see what happens&hellip; I also was really intrigued by the idea of power in numbers and how this could be used for something with more significant, concrete results&hellip; I emailed it out to about 5 or 6 friends/family; and within a few hours 2 or 3 had joined. This was apparently enough to get it shown to the public, and from there people kept signing.&rdquo;
be_by: &ldquo;Я пачаў ад вельмі простага абяцаньню, пад якім дала б рады падпісацца большасьць карыстальнікаў: хацеў пабачыць, што здарыцца&hellip; Мяне таксама заўжды інтрыгавала моц лічбаў і тое, як пераўтварыць колькасьць у пэўнае дзеяньне з адчувальнымі вынікамі&hellip; Я адліставаў абяцаньне пяцём або шасьцём сябрам ці сем'ям; цягам пары гадзінаў я ўжо меў двох або трох падпісантаў. Гэта стала, каб абяцаньне ўбачыла грамадзкасьць ды каб пачалі падпісвацца незнаёмыя мне людзі.&rdquo;
eo_xx: &ldquo;Mi komencis per sufiĉe simpla promeso, kiu facile subskribiĝus, simple por malkovri kion okazus&hellip; Mi ankaŭ scivolemis pri la ideo de 'forto pro homamaso' kaj la pli konkretaj eblecoj apliki tion&hellip; Mi retmesaĝis al 5 aŭ 6 amikoj kaj familianoj; kaj ene de kelkaj horoj, 2 aŭ 3 el ili jam subskribis. Ŝajnas, ke tio sufiĉis por montri la promeson al la publiko, kaj tiam homoj senĉese subskribadis.&rdquo;
et_ee: &ldquo;Ma alustasin võrdlemisi lihtsa lubadusega, millega enamik kasutajaid võisid liituda ja vaadata, mis juhtub&hellip; Samas olin ma tüsiselt huvitatud arvude võimust ja kuidas saaks seda kasutada millekski olulisemate, konkreetsemate tulemustega&hellip; Ma saatsin selle viiele või kuuele sõbrale-pereliikmele; ja mõne tunni jooksul liitus juba 2 või 3. See oli ilmselt piisav, et seda avalikustada ning alates sellest jätkasid inimesed liitumist.&rdquo;
nl_nl: &ldquo;Ik begon met een heel simpele belofte die de meeste lezers konden ondertekenen, gewoon om te zien wat er zou gebeuren&hellip; ik was helemaal geïntrigeerd door het idee van gebundelde krachten en hoe dat gebruikt kon worden om iets belangrijks tot stand te brengen. Concrete resultaten&hellip; ik mailde mijn belofte naar 5 of 6 vrienden en familieleden en binnen een paar uur hadden 2 of 3 haar ondertekend. Dat was genoeg om de belofte publiek te maken, en toen bleven mensen maar ondertekenen.&rdquo;
pt_br: &ldquo;Comecei com uma promessa bem simples que a maioria dos usuários iria poder apoiar, só para ver o que aconteceria. Eu também estava meio intrigado pela idéia do poder nos números e como isto pode ser usado com resultados mais signficativos e concretos. Passei email para cerca de 5 ou 6 amigos e familiares. Em poucas horas, 2 ou 3 tinham apoiado. Isso foi o bastante para mostrar o assunto ao público, e daí as pessoas continuaram apoiando.&rdquo;
pt_pt: &ldquo;Comecei com uma compromisso bem simples que a maioria dos usuários iria poder apoiar, só para ver o que aconteceria. Eu também estava meio intrigado pela idéia do poder nos números e como isto pode ser usado com resultados mais signficativos e concretos. Passei email para cerca de 5 ou 6 amigos e familiares. Em poucas horas, 2 ou 3 tinham apoiado. Isso foi o bastante para mostrar o assunto ao público, e daí as pessoas continuaram apoiando.&rdquo;
zh_cn: &ldquo;我的祈愿简洁明了，许多用户可以签名支持，并且看它从纸上谈兵变成现实……我真的非常着迷于数字的魔力，祈愿行的系统让人们设置具体的目标，并且帮助人们赢得支持……我发邮件将我的祈愿告诉五六个朋友和家庭，几小时后就有二三个人签名支持！这显然已经足够将我的祈愿展示给公众了，而且签名的人还在持续！&rdquo;

source: &ldquo;I heard about PledgeBank through reading Michael Norton&rsquo;s book 365 Ways to Change the World - I bought this book for my sister and I, as we found that in an evening we would often fall into the habit of bemoaning the problems of the world and feeling helpless to do anything about them. One of the major environmental issues in Australia is the lack of water. my sister and I started thinking if we personally could change our habits this would be a very small step in the right direction - then we read about PledgeBank and thought if we could get other individuals to change their habits this would start adding up!
be_by: &ldquo;Я ўпершыню пачуў пра PledgeBank, чытаючы кнігу Майкла Нортана 365 шляхоў зьмяніць гэты сьвет - яе я набыў для сваёй сястры, як заўважыў, што мы занадта часта пачынаем разам стагнаць наконт сусьветных праблемаў, адчуваючы сваю бязраднасьць. Адной з найвялікшых праблемаў у Аўстраліі ёсьць недахоп пітнае вады. Мы падумалі, што калі мы зь сястрою зьменім прынамсі свае звычкі марнаваць ваду, гэта станецца маленькім, але слушным крокам у слушным жа ж кірунку. Даведаўшыся пра PledgeBank, мы вырашылі паспрабаваць нацэліць іншых на тую ж мэту: тады гэта будзе сэнсоўная ініцыятыва!
eo_xx: &ldquo;Mi konsciis pri PromesoBanko per la libro 365 Ways to Change the World (t.e. 365 Metodoj por Ŝanĝi la Mondon) de Michael Norton, kiun mi aĉetis por mi kaj mia fratino ĉar ni ofte plendis pri la problemoj de la mondo kaj la maleblo fari ion ajn por helpi. Unu grava media problemo en Aŭstralio estas manko de akvo. Mia fratino kaj mi ekpensis, ke ni povas ŝanĝi niajn kutimojn, tio estus eta paŝo laŭ la ĝusta direkto - kaj tiam ni legis pri PromesoBanko kaj demandis nin ĉu ankaŭ aliuloj ŝatus fari similajn ŝanĝetojn. Multaj ŝanĝetoj iĝas granda ŝanĝo, ĉu ne?
et_ee: &ldquo;Ma kuulsin PledgeBank'ist lugedes Michael Nortoni raamatut "365 moodust maailma muutmiseks" - ma ostsin selle raamatu oma õele ja endale, sest me märkasime, et õhtuti langeme me harjumuse kütkesse hädaldada kõigi maailma probleemide üle ja tunneme end abitune tegemaks midagi, et olukorda muuta. Üks olulisemaid Austraalia keskkonnaprobleeme on veepuudus. Mu õde ja mina hakkasime mõtlema, kas me saame isiklikult muuta oma harjumusi muuta, mis oleks tilluke samm õiges suunas. Siis me lugesime PledgeBank'ist ja mõtlesime, et me võiksime kutsuda ka teisi inimesi oma harjumusi muutma, et see hakkaks tulemust andma!
nl_nl: &ldquo;Ik hoorde voor het eerst over PledgeBank toen ik Michael Nortons boek '365 Ways to Change the World' las. Ik had het boek voor mijn zus en mij gekocht omdat we 's avonds tijdens gesprekken vaak klaagden over wat er allemaal mis is in de wereld en baalden van onze onmacht er iets aan te kunnen doen. Een van de voornaamste milieuproblemen in Australië is het gebrek aan water. Mijn zus en ik bedachten dat als we onze eigen gewoontes zouden veranderen, dat al een kleine stap in de goede richting zou zijn. Toen lazen we over PledgeBank en we wisten dat als we andere individuen ook zo ver zouden krijgen hun gewoontes te veranderen, dat al die kleine stapjes samen veel invloed zouden hebben.
pt_br: &ldquo;Soube do PledgeBank ao ler o livro 365 Jeitos de Mudar o Mundo,/nde Michael Norton. Comprei-o para minha irmã e eu quando constatamos que a gente estava caindo no hábito de lamentar os problemas mundiais e sentir-se incapaz de fazer algo a respeito deles. Um dos maiores problemas na Austrália é a falta de água. Minha irmã e eu começamos a pensar que, se conseguíssemos pessoalmente mudar nossos hábitos, isso seria pelo menos um pequeno passo na direção certa -- e então nós lemos sobre o PledgeBank e decidimos procurar outros indivíduos para mudar seus hábitos, e isso iria se multiplicar!
pt_pt: &ldquo;Soube do PledgeBank ao ler o livro 365 Jeitos de Mudar o Mundo,/nde Michael Norton. Comprei-o para minha irmã e eu quando constatamos que a gente estava caindo no hábito de lamentar os problemas mundiais e sentir-se incapaz de fazer algo a respeito deles. Um dos maiores problemas na Austrália é a falta de água. Minha irmã e eu começamos a pensar que, se conseguíssemos pessoalmente mudar nossos hábitos, isso seria pelo menos um pequeno passo na direção certa -- e então nós lemos sobre o PledgeBank e decidimos procurar outros indivíduos para mudar seus hábitos, e isso iria se multiplicar!
zh_cn: &ldquo;我在读Michael Norton的书《改变世界的三百六十五个方法》时知道祈愿行网站PledgeBank.com。我们经常习惯于感叹这个世界的种种问题并对此感到无奈，当我看到那本书的时候，我为自己和妹妹买了这本书。在澳大利亚，缺水是一个很严重的环境问题。我们姐妹开始思考是否改变我们自己的习惯，不再怨天尤人，而是沿着正确的方向迈一小步。当我们读到祈愿行网站（Pledgebank.com）的故事时，我们想是否可以让其他人开始行动起来，和我们一起改变自己的陋习。

source: &ldquo;I suppose my great hope is that as individuals if we can regain a sense of personal responsibility for our actions and connection to the external environment, then the world would be a better place. As opposed to seeing these major world problems as something someone needs to address, maybe we could have a greater sense of our own ability to positively change the present and the future.
be_by: &ldquo;Я лічу, што калі ўва ўсіх нас прачнецца адказнасьць перад іншымі за свае ўчынкі, гэты сьвет станецца лепшым мейсцам да жыцьця. Замест таго, каб шукаць таго, хто павінны вырашыць тую або гэтую малую ды вялікую праблему, папросту варта пабраць на сябе адказнасьць за тое, што дзеецца наўкола, за мінулае й налецьце.
eo_xx: &ldquo;Mia granda espero estas, ke ni unuopuloj retrovos senton de persona respondeco pri niaj agoj, kaj rekonektos kun la ekstera medio; tiam la mondo estos pli bona por ĉiuj. Anstataŭ vidi mondskalajn problemojn kiel aferojn por iu alia, eble ni povus pli bone kompreni nian propran potencon por ŝanĝi kaj la nunon kaj la venontecon.
et_ee: &ldquo;Ma arvan, et mu suureks lootuseks on, et kui me üksikisikutena suudame taas asuda tunnetama isiklikku vastutust oma tegevuse eest ja selle mõju eest väliskeskkonnale, siis oleks maailm parem paik. Vastandudes nägemusele, et neid olulisemaid maailma probleeme peaks keegi kõnetama, peaks meil endil ehk olema parem arusaam oma võimetest muuta positiivselt nii olevikku kui ka tulevikku.
nl_nl: &ldquo;Ik denk dat ik vooral hoop dat als iedereen zich verantwoordelijk gaat voelen voor zijn/haar eigen daden en de dingen die we het milieu aandoen, de wereld echt een betere wereld wordt. Het begint écht bij jezelf. In plaats van wereldleed en globale problemen af te doen als ver van mijn bed show, zouden we meer besef moeten krijgen van onze eigen mogelijkheden om het heden en de toekomst te beïnvloeden.
pt_br: &ldquo;Eu acho que minha grande esperança é que, como indivíduos, se nós pudermos retomar um sentido de responsabilidade pessoal por nossas ações, e conectar´nos com o ambiente externo, então o Mundo poderá vir a ser um lugar melhor. Em vez de olhar os principais problemas mundiais como algo a encarar, talvez devamos ter um maior sentido de nossa própria capacidade de mudar positivamente o presente e o futuro.
pt_pt: &ldquo;Eu acho que minha grande esperança é que, como indivíduos, se nós pudermos retomar um sentido de responsabilidade pessoal por nossas ações, e conectar´nos com o ambiente externo, então o Mundo poderá vir a ser um lugar melhor. Em vez de olhar os principais problemas mundiais como algo a encarar, talvez devamos ter um maior sentido de nossa própria
zh_cn: &ldquo;作为个体，我想我的最大希望就是——如果我们能恢复对外部环境的个人责任感，行动起来，那么这个世界将会变得更好。与站在一旁观察这些重大的社会问题相反，许多事情需要人们行动起来去解决。或许我们可以有强烈的感觉，感知我们自己的改变现状和未来的积极能量。
