Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: We couldn't find the pledge with reference "%s". Did you mean one of these pledges?
be_by: Ня знойдзена жаднага абяцаньню, якое б утрымлівала "%s". Можа, Вы мелі на ўвазе вось гэтыя абяцаньні?
de_de: Wir konnten kein Versprechen mit einer Referenz "%s" finden. Meinten Sie eins von diesen?
eo_xx: Ni ne trovis la promeson kun la referenco "%s". Ĉu vi volis indiki unu el tiuj promesoj?
et_ee: Me ei suutnud leida lubadust märksõnaga "%s". Kas Sa pidasid silmas mõnda järgnevatest lubadustest?
nl_nl: We hebben de belofte met referentie "%s" niet gevonden. Wilt u één van deze beloften aanduiden?
nn_no: Vi klarte ikkje å finne løftet med referansen "%s". Meinte du nokon av desse løfta?
pt_br: Não encontrada promessa com a referência "%s". Ou seria uma destas?
pt_pt: Não consguimos encontrar o compromisso com a referência "%s". Será que procuravas algum destes?
uk_ua: Неможливо знайти жодної обіцянки з посиланням схожим на "%s". Ви маєте на увазі одне з цих зобов'язань?
zh_cn: 根据 "%s"我们无法找到任何祈愿。你是指这些祈愿中的一个吗？

source: If none of those look like what you want, try the following:
be_by: Калі нішто не выглядае прыдатным, паспрабуйце наступнае:
de_de: Wenn keine die zu sein scheint, die Sie möchten, probieren Sie die folgenden:
eo_xx: Se tie vi ne vidas tion, kion vi serĉas, provu la sekvon:
et_ee: Kui otsitavat pole nimekirjas, proovi järgnevat:
nl_nl: Als u daar niet vindt wat u zoekt, probeer het volgende:
nn_no: Dersom ingen av desse var det du var ute etter, prøv følgjande:
pt_br: Se nenhuma dessas é a que procura, experimente:
pt_pt: Se nenhum destes é o que procuras, experimenta:
uk_ua: Якщо ні одне не схоже на те, що Ви хочете, спробуйте наступне:
zh_cn: 如果它们中没有你想找的祈愿，尝试以下步骤：

source: If you typed in the location, check it carefully and try typing it again.
be_by: Калі Вы пазначылі места, калі ласка, спраўдзіце яго правапіс.
de_de: Wenn Sie den Ort per Hand eingegeben haben, überprüfen Sie ihn sorgfältig und tippen Sie ihn ggf. nochmals ein
eo_xx: Se vi mistajpis la lokon, zorge kontrolu kaj retajpu ĝin.
et_ee: Kui Sa sisestasid asukoha, kontrolli nime ja sisesta see uuesti.
nl_nl: Als u de plaats ingetypt hebt, zie ze zorgvuldig na en tracht door ze opnieuw te typen.
nn_no: Dersom du skreiv inn staden, kontroller den og forsøk å skrive den inn ein gong til.
pt_br: Se digitou a localização, confira-a cuidadosamente e tente digitar de novo.
pt_pt: Se indicaste a localização, confere-a com cuidado ou experimenta escrevê-la de novo.
uk_ua: Якщо ви ввели місцезнаходження, перевірте його уважно та спробуйте ще раз.
zh_cn: 如果你在所在地处已输入过，请仔细检查，重新输入一次。

source: Look for the pledge on <a href="/all">the list of all pledges</a>.
be_by: Шукаць абяцаньне ў <a href="/all">агульным сьпісе абяцаньняў</a>.
de_de: Suche das Versprechen in der <a href="/all">Liste aller Versprechen</a>.
eo_xx: Serĉu la promeson sur <a href="/all">la listo de ĉiu promeso</a>.
et_ee: Otsi lubadust <a href="/all">kõigi lubaduste nimekirjast</a>.
nl_nl: Zoek de belofte op <a href="/all">de lijst van alle beloften</a>.
nn_no: Leit etter løftet på <a href="/all">lista over alle løfte</a>.
pt_br: Buscar a promessa na <a href="/all">lista de todas as promessas</a>.
pt_pt: Procurar o compromisso na <a href="/all">lista de todos os compromissos</a>.
uk_ua: Шукати ініціативу в <a href="/all">списку всіх ініціатив</a>.
zh_cn: 在<a href="/all">所有祈愿清单</a>上寻找该祈愿。

source: Search for the pledge you want by entering words below.
be_by: Пошук абяцаньню па ключавых словах.
de_de: Suchen Sie nach dem gewünschten Versprechen indem Sie unten Suchbegriffe eingeben.
eo_xx: Serĉu la promeson, kiun vi celas per tajpado de vortoj ĉi sube.
et_ee: Otsi soovitud lubadust sisestades otsisõnad järgnevasse lahtrisse.
nl_nl: Zoek de belofte die u bedoelt door hieronder woorden in te typen.
nn_no: Leit etter løftet du er ute etter ved å skrive inn ord nedanfor.
pt_br: Procure abaixo a promessa desejada digitando suas palavras.
pt_pt: Procura o compromisso que queres digitando as palavras abaixo.
uk_ua: Шукати ініціативу, використовуючи нижче введені слова.
zh_cn: 用下面搜索栏搜索你想找的祈愿。

source: Search for a pledge
be_by: Пошук абяцаньню
de_de: Nach einem Versprechen suchen
eo_xx: Serĉi promeson
et_ee: Otsi lubadust
nl_nl: Zoek een belofte
nn_no: Leit etter eit løfte
pt_br: Procurar uma promessa
pt_pt: Procurar um compromisso
uk_ua: Пошук ініціативи
zh_cn: 搜索祈愿

source: Go
be_by: Перайсьці
de_de: Los
eo_xx: Ek!
et_ee: Mine
nl_nl: Doe maar
nn_no: Leit
pt_br: Ir
pt_pt: Ir
uk_ua: Давай!
zh_cn: 开始

source: Missing pledge id
be_by: Адсутнічае імя абяцаньню
de_de: Fehlende Versprechens-ID
eo_xx: Mankas identigilo de promeso
et_ee: Lubaduse id puudub
nl_nl: Er ontbreekt een identificatie van de belofte
nn_no: Manglande løfte-id
pt_br: Falta a ID da promessa
pt_pt: Falta a identificação (ID) do compromisso
uk_ua: Не введений ідентифікатор зобов’язання
zh_cn: 忘记了祈愿的ID

source: Missing PIN
be_by: Адсутнічае PIN
de_de: Fehlende Geheimzahl
eo_xx: Mankas PIN
et_ee: PIN kood puudub
nl_nl: Er ontbreek een PIN code
nn_no: Manglande PIN-kode
pt_br: Falta o PIN
pt_pt: Falta o PIN
uk_ua: Не введений код доступу (PIN)
zh_cn: 忘记了口令

source: Missing comment id
be_by: Адсутнічае імя каментару
de_de: Fehlende Kommentar-ID
eo_xx: Mankas identigilo de komento
et_ee: Kommentaari id puudub
nl_nl: Er ontbreekt een identificatie voor commentaar
nn_no: Manglande kommentar-id
pt_br: Falta o id do comentário
pt_pt: Falta o id do comentário
uk_ua: Не введений id коментаря
zh_cn: 忘记了评论ID

source: Sorry, this pledge is now closed for new comments.
be_by: Прабачце, гэтае абяцаньне болей не каментуецца.
de_de: Entschuldigung, aber diesem Versprechen können keine Kommentare mehr hinzugefügt werden.
eo_xx: Pardonu, tiu ĉi promeso estas fermita por novaj komentoj.
et_ee: Vabanda, see lubadus on uutele kommaentaaridele nüüd suletud.
nl_nl: Spijtig, deze belofte is nu gesloten voor verder commentaat.
nn_no: Orsak, dette løftet er no stengt for ytterlegare kommentarar
pt_br: Desculpe, encerraram-se comentários para essa promessa.
pt_pt: Desculpa, já não é possível comentar este compromisso.
uk_ua: Вибачте, ініціатива вже закрита для підписання.
zh_cn: 对不起，这个祈愿现在已经关闭评论。

source: Commenting on '%s'
be_by: Каментуймо '%s'
de_de: Einen Kommentar bei '%s'hinzufügen
eo_xx: Komento pri '%s'
et_ee: Kommenteerin '%s'
nl_nl: Commentaar over '%s'
nn_no: Kommenterer '%s'
pt_br: Comentando sobre '%s'
pt_pt: A comentar sobre '%s'
uk_ua: Коментар до %s
zh_cn: 对'%s' 的评论

source: Sorry -- something seems to have gone wrong
be_by: Прабачце - штосьці пайшло не так...
de_de: Verzeihung - anscheinend ist etwas schiefgelaufen
eo_xx: Pardonu -- io misis
et_ee: Vabandust -- midagi läks vist nihu
nl_nl: Neem ons niet kwalijk -- er lijkt iets mis te gaan
nn_no: Orsak -- noko ser ut til å ha gått gale
pt_br: Desculpe -- parece que algo deu errado
pt_pt: Desculpa! Parece que aconteceu algo de errado
uk_ua: Вибачте — здається, щось відбулося не так як треба
zh_cn: 对不起 -- 发生了错误

source: '%s' is not a valid email address; please check it carefully
be_by: '%s' ня ёсьць слушнаю адрэсаю e-mail. Калі ласка, удакладніце.
de_de: '%s' ist keine gültige E-Mail-Adresse; bitte überprüfen Sie Ihre Eingabe
eo_xx: '%s' ne estas valida retadreso; bonvolu zorge kontroli ĝin
et_ee: '%s' ei ole kehtiv e-posti aadressi; palun vaata see hoolikalt üle
nl_nl: '%s' is geen geldig e-adres; gelieve het zorgvuldig na te zien
nn_no: '%s' er ikkje ei gyldig e-post-adresse. Kontroller den ein gong til
pt_br: '%s' não é um email válido; confira-o cuidadosamente
pt_pt: '%s' não é um e-mail válido; confere-o cuidadosamente
uk_ua: адреса <strong>%s</strong> не допустима; перевірте правильність, будь ласка
zh_cn: '%s'是一个无效的电邮地址；请仔细检查

source: Please enter your name
be_by: Калі ласка, увядзіце Вашае імя
de_de: Bitte geben Sie Ihren Namen ein
eo_xx: Bonvolu entajpi vian nomon
et_ee: Palun sisesta oma nimi
nl_nl: Gelieve uw naam in te typen
nn_no: Skriv inn namnet ditt
pt_br: Digite seu nome
pt_pt: Indica o teu nome
uk_ua: Введіть ваше ім’я, будь ласка
zh_cn: 请输入你的姓名

source: Please enter a message
be_by: Калі ласка, увядзіце Вашае паведамленьне
de_de: Bitte geben Sie eine Nachricht ein
eo_xx: Bonvolu entajpi mesaĝon
et_ee: Palun sisesta sõnum
nl_nl: Gelieve een bericht in te typen
nn_no: Skriv inn meldinga
pt_br: Digite uma mensagem
pt_pt: Deixa uma mensagem
uk_ua: Введіть повідомлення, будь ласка
zh_cn: 请输入一则消息

source: Your comment is far too long, please keep it short and sweet. Or put a link to a website with the information in your comment.
be_by: Ваш каментар занадта доўгі. Калі ласка, скараціце яго, альбо пастаўце ў ім спасылку на зьнешнюю бачыну.
de_de: Ihr Kommentar ist viel zu lang. Bitte halten Sie ihn kurz und knackig oder fügen Sie einen Verweis zu einer Internetseite ein, die Ihren Kommentar ergänzt.
eo_xx: Via komento estas multe tro longa. Bonvolu esti konciza, aŭ meti ligilon al retejo, kie troviĝas la informoj de via komento.
et_ee: Sinu kommentaar on selgelt liiga pikk - püüa see hoida lühike ja kena. Või lisa link veebilehele, kus on Sinu kommentaari sisu pikemalt lahti seletatud.
nl_nl: Je reactie is veel te lang, hou het kort en krachtig. Je kunt ook een link invoegen, met daarin de informatie die je in de reactie kwijtwilt.
nn_no: Kommentaren din er for lang, du må halde den kort og kontant. Eller legg ved ei lenkje med informasjonen i kommentaren din.
pt_br: Comentário muito longo. Faça-o menor e mais atraente. Ou coloque link para um website que contenha toda a informação.
pt_pt: Comentário demasidado longo. Torna-o mais pequeno e sexy. Ou então partilha um link para algum website com a informação que está no comentário.
uk_ua: Ваш коментар занадто великий, прохання зробіть його коротким і зрозумілим. Або дайте лінк на сайт з відповідною інформацією.
zh_cn: 你的评论太长，请将它精简缩短，或者将你的评论信息单独设置，在这里用一个链接引导过去。

source: Your comment is a bit too long, please keep it short and sweet. Or put a link to a website with the information in your comment.
be_by: Ваш каментар занадта доўгі. Калі ласка, скараціце яго, альбо пастаўце ў ім спасылку на зьнешнюю бачыну.
de_de: Ihr Kommentar ist etwas zu lang. Bitte halten Sie ihn kurz und knackig. Oder fügen Sie einen Verweis zu einer Internetseite mit weiteren Informationen ein.
eo_xx: Via komento estas iomete tro longa. Bonvolu esti konciza, aŭ meti ligilon al retejo, kie troviĝas la informoj de via komento.
et_ee: Sinu kommentaar on veidi pikk - püüa see hoida lühike ja kena. Või lisa link veebilehele, kus on Sinu kommentaari sisu pikemalt lahti seletatud.
nl_nl: Je reactie is iets te lang, hou het kort en krachtig. Of voeg een link in met de extra informatie die je kwijt wilt.
nn_no: Kommentaren din er litt for lang, du må halde den kort og kontant. Eller legg ved ei lenkje med informasjonen i kommentaren din.
pt_br: Comentário muito longo. Faça-o menor e mais atraente. Ou coloque link para um website que contenha toda a informação.
pt_pt: O teu comentário está um bocado longo! Não te esqueças: ao comentário e à sardinha quer-se da mais pequenina! Podes sempre juntar um link para algum website com mais informação.
uk_ua: Ваш коментар трохи завеликий, прохання зробіть його коротким і зрозумілим. Або дайте лінк на сайт з відповідною інформацією.
zh_cn: 你的评论有点长，请将它精简缩短，或者将你的评论信息单独设置，在这里用一个链接引导过去。

source: Before adding your comment to the pledge, we need to check that your email is working.
be_by: Перад тым, як дадаць Ваш каментар, мы павінны упэўніцца, што Вы ўвялі слушную адрэсу e-mail.
de_de: Bevor Sie Ihren Kommentar in das Versprechen einfügen, müssen wir überprüfen, ob Ihr E-Mail-Konto funtioniert
eo_xx: Antaŭ ol aldoni vian komenton al la promeso, ni devas kontroli, ke via retadreso bone funkcias.
et_ee: Enne sinu kommentaari lisamist peame kontrollima, kas su e-posti aadress töötab.
nl_nl: Vooraleer we uw commentaar toevoegen aan de belofte moeten we nagaan of uw e-adres goed werkt.
nn_no: Før du legg ein kommentar til løftet, må vi kontrollere at e-posten din fungerer.
pt_br: Antes de acrescentar comentário, precisamos checar se o seu email está funcionando.
pt_pt: Antes de juntarmos o teu comentário a este compromisso, temos de verificar se o teu e-mail funciona.
uk_ua: До того як додати ваш коментар до зобов’язання, ми маємо перевірити чи ваша пошта працює
zh_cn: 在对祈愿进行评论之前，我们需要检验你的电邮是否正常。

source: Your comment will then be displayed on the pledge page.
be_by: Пасьля гэтага каментар будзе вывешаны на старонцы абяцаньню.
de_de: Anschließend wird Ihr Kommentar am Schwarzen Brett erscheinen.
eo_xx: Via komento poste vidiĝos sur al paĝo de la promeso.
et_ee: Sinu kommentaar kuvatakse lubaduse lehel.
nl_nl: Uw commentaar zal later te zien zijn op het blad van de belofte.
nn_no: Kommentaren din blir så synleg på løftesida.
pt_br: Seu comentário será então exibido na página da promessa.
pt_pt: O teu comentário aparecerá então na página do compromisso.
uk_ua: Після цього ваш коментар з’явиться на сторінці зобов’язання
zh_cn: 你的评论将会被显示在祈愿页上。

source: Adding your comment to a pledge at PledgeBank.com
be_by: Даданьне камэнтару да абяцаньню на PledgeBank.com
de_de: Tragen Sie Ihren Kommentar zu einem Versprechen bei PledgeBank.com ein
eo_xx: Aldonado de via komento al la promeso ĉe PromesoBanko.com
et_ee: Kommentaari lisamine PledgeBank.com
nl_nl: We voegen uw commentaar toe aan de belofte bij PledgeBank.com
nn_no: Legg til kommentaren din til eit løfte på PledgeBank.com
pt_br: Acrescentando seu comentário a uma promessa no EuPrometo.org
pt_pt: Juntar o teu comentário a um compromisso no EntroNessa.org
uk_ua: Додаємо ваш коментар до зобов’язання на PledgeBank.com
zh_cn: 在祈愿行网站(PledgeBank.com)上评论祈愿.

source: Thank you! Your comment has now been posted.
be_by: Дзякуй! Ваш каментар быў дапісаны!
de_de: Vielen Dank! Ihr Kommentar wurde gerade veröffentlicht.
eo_xx: Dankon! Via komento nun estas afiŝita.
et_ee: Täname! Sinu kommentaar on lisatud.
nl_nl: Bedankt! Uw commentaar wordt nu getoond.
nn_no: Kommentaren din er no lagt ut.
pt_br: Obrigado! Seu comentário já está publicado.
pt_pt: Obrigado/a! O teu comentário já foi publicado.
uk_ua: Дякуємо! Ваш коментар опубліковано.
zh_cn: 谢谢你！你的评论已经发布。

source: You will be emailed when anyone adds a comment to the pledge.
be_by: Калі нехта пракамэнтуе гэтае абяцаньне, Вы атрымаеце абвестку.
de_de: Sie werden per E-Mail benachrichtigt, wenn jemand einen Kommentar zu Ihrem Versprechen hinzufügt.
eo_xx: Ni sendos al vi mesaĝon ĉiufoje kiam iu aldonas komenton al la promeso.
et_ee: Sulle saadetakse e-kiri, kui keegi kommenteerib lubadust.
nn_no: Du vil motta e-post når nokon kommenterer løftet.
pt_br: Você receberá email quando alguém comentar sua promessa.
pt_pt: Receberás um e-mail quando alguém comentar o teu compromisso.
uk_ua: Ви отримаєте повідомлення поштою, коли хтось прокоментує ваше зобов’язання
zh_cn: 有人对该祈愿发表评论，你将收到一封通知电邮。

source: Go back to the pledge comments
be_by: Назад да каментараў
de_de: Zurück zu den Kommentaren
eo_xx: Reiri al la promesaj komentoj
et_ee: Tagasi lubaduse kommentaaride juurde
nl_nl: Terugkeren naar de commentaren bij de belofte
nn_no: Gå tilbake til kommentarane
pt_br: Voltar aos comentários da promessa
pt_pt: Voltar aos comentários do compromisso
uk_ua: Повернутись до коментарів
zh_cn: 返回祈愿的评论

source: Go back to the pledge
be_by: Нажад да абяцаньню
de_de: Zurückgehen zum Versprechen
eo_xx: Reiri la la promeso
et_ee: Tagasi lubaduse juurde
nl_nl: Terugkeren naar de belofte
nn_no: Gå tilbake til løftet
pt_br: Retornar à promessa
pt_pt: Retornar ao compromisso
uk_ua: Повернутись до зобов’язання
zh_cn: 返回祈愿

source: <h2>Here's how your comment will appear</h2>
be_by: <h2>Вось так будзе выглядаць Ваш камэнтар</h2>
de_de: <h2>Vorschau: So wird Ihr Kommentar später erscheinen
eo_xx: <h2>Jen kiel aspektos via komento</h2>
et_ee: <h2>Sinu kommentaar ilmub sellisel kujul</h2>
nl_nl: <h2>Zo ziet uw commentaar er uit</h2>
nn_no: <h2>Slik vil kommentaren din bli sjåande ut</h2>
pt_br: <h2>Seu comentário aparecerá assim</h2>
pt_pt: <h2>O teu comentário vai aparecer assim</h2>
uk_ua: <h2>Ось так матиме вигляд ваш коментар</h2>
zh_cn: <h2>你的评论将会按照这样显示</h2>

source: Contact Us
be_by: Скантактавацца з намі:
de_de: Kontaktieren Sie uns
eo_xx: Kontaktu Nin
et_ee: Võta meiega ühendust
nl_nl: Mail ons
nn_no: Kontakt oss
pt_br: Fale Conosco
pt_pt: Fala Conosco
uk_ua: Зв’яжіться з нами
zh_cn: 联络我们

source: You are reporting the following comment to the PledgeBank team:
be_by: Вы пішаце паведамленьне каманьдзе PledgeBank датычна:
de_de: Sie melden dem PledgeBank-Team den folgenden Kommentar:
eo_xx: Vi raportas al la administrantoj de PromesoBanko pri la sekva komento:
nn_no: Du melder den følgjande kommentaren til PledgeBank-utviklarane:
pt_br: Você está denunciando o seguinte comentário à Equipe do EuPrometo:
pt_pt: Estás a denunciar o seguinte comentário à equipa do EntroNessa:
zh_cn: 你正在举报如下评论给祈愿行网站管理团队：

source: <a href="/faq">Read the FAQ</a> first, it might be a quicker way to answer your question.
be_by: Толькі прачытайце спачатку <a href="/faq">F.A.Q.</a>, так мо будзе хутчэй.
de_de: <a href="faq"> Lesen Sie zuerst die häufig gestellten Fragen</a>, das ist wahrscheinlich der schnellere Weg, um Ihre zu beantworten.
eo_xx: Unue vi <a href="/faq">legu la respondaron</a>; tiel vi eble trovos pli rapide la respondon al via demando.
et_ee: <a href="/faq">Loe kõigepealt KKK</a>, nii võid leida kiiremini vastuse oma küsimusele.
nl_nl: Eerst moet u <a href="/faq">lezen, </a>; daar vindt u misschien sneller antwoord op uw vraag.
nn_no: <a href="/faq">Les ofte stilte spørsmål</a> først, det er kanskje ein raskare måte å få svar på spørsmålet ditt på.
pt_br: <a href="/faq">Leia o FAQ</a> primeiro, pode ter uma resposta mais rápida para sua pergunta.
pt_pt: <a href="/faq">Lê as FAQs</a> primeiro, podem ter uma resposta mais rápida à tua pergunta.
uk_ua: Спочатку <a href="/faq">прочитайте відповіді на часті запитання</a>, можливо тоді ви отримаєте відповідь на своє запитання одразу.
zh_cn: 请先<a href="/faq">阅读FAQ</a>，或许那是解答疑问最快的方式。

source: Report abusive, suspicious or wrong comment
be_by: Паведамце аб падазроным або абразьлівым каментары
de_de: Melden Sie einen verdächtigen, anstößigen oder falschen Kommentar
eo_xx: Raporti pri insulta, suspektinda aŭ malĝusta komento
nl_nl: Een grove, verdachte of verkeerde reactie melden
nn_no: Støytande, mistenkjeleg eller feilaktig kommentar? Meld det til oss!
pt_br: Denunciar comentário abusivo, suspeito ou incorreto
pt_pt: Denunciar comentário abusivo, suspeito ou incorreto
uk_ua: Повідомте про зловмисний, підозрілий або неправильний коментар
zh_cn: 举报辱骂性、可疑的或错误的评论

source: Please let us know exactly what is wrong with the comment, and why you think it should be removed.
be_by: Пазнацьце дакладна, што Вам не спадабалася ў камэнтары й чаму Вы лічыце, што яго трэба выдаліць.
de_de: Bitte beschreiben Sie uns genau, was Ihrer Meinung nach mit diesem Kommentar nicht in Ordnung ist und warum wir ihn entfernen sollten.
eo_xx: Bonvolu indiki tion, kio precize estas la problemo pri la komento, kaj kial vi kredas, ke ĝi estas forigenda.
et_ee: Palun anna meie teada, mis on selle kommentaari puhul valesti ja miks Sa leiad, et selle peaks eemaldama.
nl_nl: Laat ons weten wat er precies mis is met de reactie en waarom je denkt dat ze verwijderd moet worden.
nn_no: Fortel oss kva du meiner er i vegen med kommentaren, og kvifor du meiner den bør vekk.
pt_br: Favor relatar o que, exatamente, há de errado com o comentário, e qual a sua razão para removê-lo.
pt_pt: Por favor diz-nos o que há exatamente de errado com o comentário, e qual a razão para removê-lo.
zh_cn: 请确切地告知我们这个评论哪里有问题，你认为最好将它删除的理由。非常感谢！

source: Contact the PledgeBank team
be_by: Кантакт з камандай PledgeBank.com
de_de: das PledgeBank.com-Team kontaktieren
eo_xx: Kontakti la administran skipon de PromesoBanko
nl_nl: Stuur een bericht naar de PledgeBank ploeg
nn_no: Kontakt PledgeBank-utviklarane
pt_br: Contatar a Equipe EuPrometo
pt_pt: Contatar a Equipa EntroNessa
zh_cn: 联络祈愿行网站(PledgeBank.com)管理团队

source: To contact the creator of the <strong>%s</strong> pledge <a href="%s">leave a comment</a> on the pledge, or <a href="%s">contact the pledge creator</a>. The form below is for messages to the PledgeBank team only, <strong>not</strong> the pledge creator.
be_by: Каб скантактавацца са стваральнікам абяцаньню <strong>%s</strong>, <a href="%s">пакіньце камэнтар пад ім</a> або <a href="%s">скарыстайцеся з формы простае сувязі</a>. Тая форма, што месьціцца ўнізе, дазваляе зьвязацца са стваральнікамі сайту, <strong>а не</strong> абяцаньню.
de_de: Wenn Sie den Initiator des Versprechens <strong>%s</strong> kontaktieren möchten, benutzen Sie bitte die <a href="%s">Kommentarfunktion</a> beim jeweiligen Versprechen oder <a href="%s">kontaktieren Sie den Ersteller des Versprechens</a>. Das Formular hier unten ist nur für Nachrichten an das PledgeBank-Team bestimmt, <strong>nicht</strong> für Nachrichten an den Ersteller.
eo_xx: Se vi volas kontakti la kreinton de la promeso <strong>%s</strong>, <a href="%s">skribu komenton</a> sur la promespaĝo, aŭ <a href="%s">skribu rekte al la promeskreinto</a>. La ĉi suba formularo estas por mesaĝoj celantaj la administran skipon de PromesoBanko, <strong>ne</strong> la kreinton de la promeso.
nn_no: For å ta kontakt med henne/han som oppretta løftet <strong>%s</strong>, kan du <a href="%s">kommentere</a> løftet, eller <a href="%s">ta kontakt direkte</a>. Skjemaet nedanfor kan berre brukast til å kontakte PledgeBank-utviklarane, ikkje dei som har oppretta løfte.
pt_br: Para contatar o Criador de <strong>%s</strong> <a href="%s">ponha um comentário</a> na promessa, ou <a href="%s">contate o Criador</a>. O formulário abaixo é para mensagens exclusivamente à Equipe do EuPrometo, e <strong>não</strong> para o criador da promessa.
pt_pt: Para contatar o criador do compromisso <strong>%s</strong>, <a href="%s">deixa um comentário</a>, ou <a href="%s">envia-lhe uma mensagem</a>. O formulário abaixo só envia mensagens à Equipa do EntroNessa, e <strong>não</strong> ao criador do compromisso.
zh_cn: 如果你想联络祈愿者，请使用祈愿上的“评论”功能。以下表格用于向祈愿行网站团队发送消息，<strong>并非用于</strong> 向祈愿者发送信息。联络<strong>%s</strong>祈愿者<a href="%s">，可以在祈愿页面评论</a>， 或者 <a href="%s">直接联络祈愿者</a>。以下表格仅用于发送信息给祈愿行网站(PledgeBank.com)管理团队， <strong>而非用于</strong> 联络祈愿者。
