Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: North Korea
be_by: Паўночная Карэя
de_de: Nordkorea
eo_xx: Nord-Koreio
et_ee: Põhja-Korea
nl_nl: Noord-Korea
nn_no: Nord-Korea
pt_br: Coréia do Norte
pt_pt: Coréia do Norte
uk_ua: Північна Корея
zh_cn: 北朝鲜

source: Northern Mariana Islands
be_by: Поўночныя Марыянавыя Выспы
de_de: Nördliche Marianen Inseln
eo_xx: Nord-Marianoj
et_ee: Põhja-Mariaani Ühendus
nl_nl: Noordelijke Marianen
nn_no: Dei nordlege Marianaøyane
pt_br: Ilhas Mariana do Norte
pt_pt: Ilhas Mariana do Norte
uk_ua: Північні Маріанські Острови
zh_cn: 北马里亚纳群岛

source: Norway
be_by: Нарвегія
de_de: Norwegen
eo_xx: Norvegio
et_ee: Norra
nl_nl: Noorwegen
nn_no: Noreg
pt_br: Noruega
pt_pt: Noruega
uk_ua: Норвегія
zh_cn: 挪威

source: Oman
be_by: Аман
eo_xx: Omano
et_ee: Omaan
uk_ua: Оман
zh_cn: 阿曼

source: Pakistan
be_by: Пакістан
eo_xx: Pakistano
pt_br: Paquistão
pt_pt: Paquistão
uk_ua: Пакистан
zh_cn: 巴基斯坦

source: Palau
be_by: Палаў
eo_xx: Palao
uk_ua: Палау
zh_cn: 帕劳群岛

source: Palestinian Territories
be_by: Палестына
de_de: Palästinensische Gebiete
eo_xx: Palestinaj Teritorioj
et_ee: Palestiina territooriumid
nl_nl: Palestijnse Gebieden
nn_no: Palestina
pt_br: Territórios Palestinos
pt_pt: Territórios Palestinos
uk_ua: Палестинські Території
zh_cn: 巴勒斯坦

source: Panama
be_by: Панама
eo_xx: Panamo
pt_br: Panamá
pt_pt: Panamá
uk_ua: Панама
zh_cn: 巴拿马

source: Papua New Guinea
be_by: Папуа-Новая Гвінэя
de_de: Papua-Neuguinea
eo_xx: Papuo-Nov-Gvineo
et_ee: Paapua Uus-Guinea
nl_nl: Papoea-Nieuw-Guinea
nn_no: Papua Ny-Guinea
pt_br: Papua Nova Guiné
pt_pt: Papua Nova Guiné
uk_ua: Папуа-Нова Гвінея
zh_cn: 巴布亚新几内亚

source: Paraguay
be_by: Парагвай
eo_xx: Paragvajo
pt_br: Paraguai
pt_pt: Paraguai
uk_ua: Парагвай
zh_cn: 巴拉圭

source: Peru
be_by: Перу
eo_xx: Peruo
et_ee: Peruu
uk_ua: Перу
zh_cn: 秘鲁

source: Philippines
be_by: Філіпіны
de_de: Philippinen
eo_xx: Filipinoj
et_ee: Filipiinid
nl_nl: Filipijnen
nn_no: Filippinene
pt_br: Filipinas
pt_pt: Filipinas
uk_ua: Філіппіни
zh_cn: 菲律宾

source: Pitcairn Islands
be_by: Выпы Піткерну
de_de: Pitcairn-Inseln
eo_xx: Pitkarna Insulo
et_ee: Pitcairn
nl_nl: Pitcairneilanden
nn_no: Pitcairnøyane
pt_br: Ilhas Pitcairn
pt_pt: Ilhas Pitcairn
uk_ua: Піткерн
zh_cn: 皮特凯恩群岛

source: Poland
be_by: Польшча
de_de: Polen
eo_xx: Pollando
et_ee: Poola
nl_nl: Polen
nn_no: Polen
pt_br: Polônia
pt_pt: Polônia
uk_ua: Польща
zh_cn: 波兰

source: Portugal
be_by: Партугалія
eo_xx: Portugalio
uk_ua: Португалія
zh_cn: 葡萄牙

source: Puerto Rico
be_by: Пуэрта Рыка
eo_xx: Puerto-Riko
nl_nl: Porto Rico
pt_br: Porto Rico
pt_pt: Porto Rico
uk_ua: Пуерто-Ріко
zh_cn: 波多黎各

source: Qatar
be_by: Катар
de_de: Katar
eo_xx: Kataro
et_ee: Katar
uk_ua: Катар
zh_cn: 卡塔尔

source: Réunion
be_by: Рэюніан
de_de: Reunion
eo_xx: Reunio
nl_nl: Reunion
nn_no: Reunion
uk_ua: Реюньйон
zh_cn: 留尼旺岛

source: Republic of Macedonia
be_by: Македонія
de_de: Mazedonien
eo_xx: Respubliko de Makedonio
et_ee: Makedoonia
nl_nl: Republiek Macedonië
nn_no: Makedonia
pt_br: República da Macedônia
pt_pt: República da Macedônia
uk_ua: Македонія
zh_cn: 马其顿

source: Romania
be_by: Румынія
de_de: Rumänien
eo_xx: Rumanio
et_ee: Rumeenia
nl_nl: Roemenië
pt_br: Romênia
pt_pt: Romênia
uk_ua: Румунія
zh_cn: 罗马尼亚

source: Russia
be_by: Расея
de_de: Russland
eo_xx: Rusio
et_ee: Venemaa
nl_nl: Rusland
nn_no: Russland
pt_br: Rússia
pt_pt: Rússia
uk_ua: Росія
zh_cn: 俄罗斯

source: Rwanda
be_by: Руанда
de_de: Ruanda
eo_xx: Ruando
pt_br: Ruanda
pt_pt: Ruanda
uk_ua: Руанда
zh_cn: 卢旺达

source: Saint Helena
be_by: Выспа Сьвятой Гелены
eo_xx: Sent-Heleno
nn_no: St. Helena
pt_br: Santa Helena
pt_pt: Santa Helena
uk_ua: Святої Єлени, острів
zh_cn: 圣赫勒拿岛

source: Saint Kitts and Nevis
be_by: Сэн Кіц ды Нэвіс
de_de: Saint Kitts und Nevis
eo_xx: Sent-Kristofo kaj Neviso
et_ee: Saint Kitts ja Nevis
nn_no: St. Kitts and Nevis
pt_br: Saint Kitts e Nevis
pt_pt: Saint Kitts e Nevis
uk_ua: Сент-Кітс і Неві
zh_cn: 圣克里斯托弗和尼维斯联邦

source: Saint Lucia
be_by: Сэн Лучыя
eo_xx: Sent-Lucio
nn_no: St. Lucia
pt_br: Santa Lúcia
pt_pt: Santa Lúcia
uk_ua: Сент-Люсія
zh_cn: 圣卢西亚岛

source: Saint-Pierre and Miquelon
be_by: Сэн Пьер ды Мікэлон
de_de: Saint-Pierre und Miquelon
eo_xx: Sent-Piero kaj Mikelono
et_ee: Saint-Pierre ja Miquelon
nl_nl: Saint-Pierre en Miquelon
nn_no: Saint-Pierre og Miquelon
pt_br: Saint-Pierre e Miquelon
pt_pt: Saint-Pierre e Miquelon
uk_ua: Сен-П’єр і Мікелон
zh_cn: 法属圣皮埃尔和密克隆岛

source: Saint Vincent and the Grenadines
be_by: Сэн Вінсэн ды Грэнадыны
de_de: Saint Vincent und die Grenadinen
eo_xx: Sent-Vincento kaj la Grenadinoj
et_ee: Saint Vincent ja Grenadiinid
nl_nl: Sint Vincent & Grenadinen
nn_no: St. Vincent og Grenadinene
pt_br: Saint Vincent e Grenadinas
pt_pt: Saint Vincent e Grenadinas
uk_ua: Сент-Вінсент і Гренадіни
zh_cn: 圣文森特和格林纳丁斯

source: Samoa
be_by: Самоа
eo_xx: Samoo
uk_ua: Самоа
zh_cn: 萨摩亚群岛

source: São Tomé and Príncipe
be_by: Сан Тамэ ды Прынцыпэ
de_de: Sao Tome und Principe
eo_xx: Sao-Tomeo kaj Principeo
et_ee: São Tomé ja Príncipe
nl_nl: Sao Tomé en Principe
nn_no: São Tomé og Príncipe
pt_br: São Tomé e Príncipe
pt_pt: São Tomé e Príncipe
uk_ua: Сан-Томе і Прінсіпі
zh_cn: 圣多美和普林西比

source: Saudi Arabia
be_by: Саўдыйская Арабія
de_de: Saudi-Arabien
eo_xx: Saŭda Arabio
et_ee: Saudi Araabia
nl_nl: Saoedi-Arabië
pt_br: Arábia Saudita
pt_pt: Arábia Saudita
uk_ua: Саудівська Аравія
zh_cn: 沙特阿拉伯

source: Senegal
be_by: Сэнегал
eo_xx: Senegalo
uk_ua: Сенегал
zh_cn: 塞内加尔

source: Serbia and Montenegro
be_by: Сербія ды Чарнагорыя
de_de: Serbien und Montenegro
eo_xx: Serbio kaj Montenegro
et_ee: Serbia ja Montenegro
nl_nl: Servië-Montenegro
nn_no: Serbia og Montenegro
pt_br: Sérvia e Montenegro
pt_pt: Sérvia e Montenegro
uk_ua: Сербія і Чорногорія
zh_cn: 塞尔维亚和黑山共和国

source: Seychelles
be_by: Сэйшэлскія Выспы
de_de: Seychellen
eo_xx: Sejŝeloj
et_ee: Seišellid
nl_nl: Seychellen
nn_no: Seychellene
uk_ua: Сейшельські острови
zh_cn: 塞舌尔

source: Sierra Leone
be_by: С'ера Леонэ
eo_xx: Siera-Leono
pt_br: Serra Leoa
pt_pt: Serra Leoa
uk_ua: Сьєрра-Леоне
zh_cn: 塞拉利昂

source: Singapore
be_by: Сінгапур
de_de: Singapur
eo_xx: Singapuro
et_ee: Singapur
pt_br: Cingapura
pt_pt: Cingapura
uk_ua: Сінгапур
zh_cn: 新加坡

source: Slovakia
be_by: Славакія
de_de: Slowakei
eo_xx: Slovakio
et_ee: Slovakkia
nl_nl: Slowakije
pt_br: Eslováquia
pt_pt: Eslováquia
uk_ua: Словаччина
zh_cn: 斯洛伐克

source: Slovenia
be_by: Славенія
de_de: Slowenien
eo_xx: Slovenio
et_ee: Sloveenia
nl_nl: Slovenië
pt_br: Eslovênia
pt_pt: Eslovênia
uk_ua: Словенія
zh_cn: 斯洛文尼亚

source: Solomon Islands
be_by: Саламонавы Выспы
de_de: Salomoninseln
eo_xx: Salomonoj
et_ee: Saalomoni Saared
nl_nl: Solomoneilanden
nn_no: Salomonøyane
pt_br: Ilhas Salomão
pt_pt: Ilhas Salomão
uk_ua: Соломонові Острови
zh_cn: 所罗门群岛

source: Somalia
be_by: Самалі
eo_xx: Somalio
et_ee: Somaalia
nl_nl: Somalië
pt_br: Somália
pt_pt: Somália
uk_ua: Сомалі
zh_cn: 索马里

source: South Africa
be_by: Паўднёвая Афрыка
de_de: Südafrika
eo_xx: Sud-Afriko
et_ee: Lõuna-Aafrika Vabariik
nl_nl: Zuid-Afrika
nn_no: Sør-Afrika
pt_br: África do Sul
pt_pt: África do Sul
uk_ua: Південна Африка
zh_cn: 南非

source: South Georgia and the South Sandwich Islands
be_by: Паўднёвая Джорджыя ды Выспы Сен Сэндўіч
de_de: Südgeorgien und Süd-Sandwich-Inseln
eo_xx: Sud-Georgio kaj Sud-Sandviĉinsuloj
et_ee: Lõuna-Georgia ja Lõuna-Sandwichi saared
nl_nl: Zuid-Georgië en de Zuidelijke Sandwich Eilanden
nn_no: Sør-Georgia og dei sørlege Sandwichøyane
pt_br: Ilhas Geórgia do Sul e Sandwich Sul
pt_pt: Ilhas Geórgia do Sul e Sandwich Sul
uk_ua: Південна Джорджія та Південні Сандвічеві Острови
zh_cn: 南乔治亚岛和南桑德韦奇岛

source: South Korea
be_by: Паўднёвая Карэя
de_de: Korea
eo_xx: Sud-Koreio
et_ee: Lõuna-Korea
nl_nl: Zuid-Korea
nn_no: Sør-Korea
pt_br: Coréia do Sul
pt_pt: Coréia do Sul
uk_ua: Південна Корея
zh_cn: 南韩

source: Spain
be_by: Гішпанія
de_de: Spanien
eo_xx: Hispanio
et_ee: Hispaania
nl_nl: Spanje
nn_no: Spania
pt_br: Espanha
pt_pt: Espanha
uk_ua: Іспанія
zh_cn: 西班牙

source: Sri Lanka
be_by: Шры Ланка
eo_xx: Sri-Lanko
uk_ua: Шрі-Ланка
zh_cn: 斯里兰卡

source: Sudan
be_by: Судан
eo_xx: Sudano
et_ee: Sudaan
nl_nl: Soedan
pt_br: Sudão
pt_pt: Sudão
uk_ua: Судан
zh_cn: 苏丹

source: Suriname
be_by: Сурынам
eo_xx: Surinamo
nn_no: Surinam
uk_ua: Сурінам
zh_cn: 苏里南

source: Svalbard
be_by: Швальбад
de_de: Svalbard Inseln
eo_xx: Svalbardo
uk_ua: Шпіцберген
zh_cn: 斯瓦尔巴特群岛

source: Swaziland
be_by: Свазілэнд
de_de: Swasiland
eo_xx: Svazilando
et_ee: Svaasimaa
pt_br: Suazilândia
pt_pt: Suazilândia
uk_ua: Свазіленд
zh_cn: 斯威士兰

source: Sweden
be_by: Швецыя
de_de: Schweden
eo_xx: Svedio
et_ee: Rootsi
nl_nl: Zweden
nn_no: Sverige
pt_br: Suécia
pt_pt: Suécia
uk_ua: Швеція
zh_cn: 瑞典

source: Switzerland
be_by: Швэйцарыя
de_de: Schweiz
eo_xx: Svislando
et_ee: Šveits
nl_nl: Zwitserland
nn_no: Sveits
pt_br: Suíça
pt_pt: Suíça
uk_ua: Швейцарія
zh_cn: 瑞士

source: Syria
be_by: Сірыя
de_de: Syrien
eo_xx: Sirio
et_ee: Süüria
nl_nl: Syrië
pt_br: Síria
pt_pt: Síria
uk_ua: Сірія
zh_cn: 叙利亚共和国

source: Taiwan
be_by: Тайвань
eo_xx: Tajvano
uk_ua: Тайвань
zh_cn: 中国台湾

source: Tajikistan
be_by: Таджыкістан
de_de: Tadschikistan
eo_xx: Taĝikio
et_ee: Tadžikistan
nl_nl: Tadzjikistan
nn_no: Tadsjikistan
pt_br: Tadjiquistão
pt_pt: Tadjiquistão
uk_ua: Таджикистан
zh_cn: 塔吉克斯坦

source: Tanzania
be_by: Танзанія
de_de: Tansania
eo_xx: Tanzanio
et_ee: Tansaania
nl_nl: Tanzanië
pt_br: Tanzânia
pt_pt: Tanzânia
uk_ua: Танзанія
zh_cn: 坦桑尼亚

source: Thailand
be_by: Тайланд
eo_xx: Tajlando
et_ee: Tai
pt_br: Tailândia
pt_pt: Tailândia
uk_ua: Таїланд
zh_cn: 泰国

source: Tokelau
be_by: Такелаў
eo_xx: Tokelao
uk_ua: Токелау
zh_cn: 托克劳

source: Tonga
be_by: Тонга
eo_xx: Tongo
uk_ua: Тонга
zh_cn: 汤加

source: Trinidad and Tobago
be_by: Трынідад ды Табага
de_de: Trinidad und Tobago
eo_xx: Trinidado kaj Tobago
et_ee: Trinidad ja Tobago
nl_nl: Trinidad en Tobago
nn_no: Trinidad og Tobago
pt_br: Trinidad e Tobago
pt_pt: Trinidad e Tobago
uk_ua: Трінідад і Тобаго
zh_cn: 特立尼达和多巴哥

source: Tunisia
be_by: Туніс
de_de: Tunesien
eo_xx: Tunizio
et_ee: Tuneesia
nl_nl: Tunesië
pt_br: Tunísia
pt_pt: Tunísia
uk_ua: Туніс
zh_cn: 突尼斯

source: Turkey
be_by: Турэччына
de_de: Türkei
eo_xx: Turkio
et_ee: Türgi
nl_nl: Turkije
nn_no: Tyrkia
pt_br: Turquia
pt_pt: Turquia
uk_ua: Туреччина
zh_cn: 土耳其

source: Turkmenistan
be_by: Туркменістан
eo_xx: Turkmenio
et_ee: Türkmenistan
pt_br: Turcomenistão
pt_pt: Turcomenistão
uk_ua: Туркменістан
zh_cn: 土库曼斯坦

source: Turks and Caicos Islands
be_by: Выспы Туркс ды Кайкас
de_de: Turks- und Caicos-Inseln
eo_xx: Turkoj kaj Kajkoj
et_ee: Turks ja Caicos
nl_nl: Turks en Caicoseilanden
nn_no: Turks- og Kaikosøyane
pt_br: Ilhas Turks e Caicos
pt_pt: Ilhas Turks e Caicos
uk_ua: Острови Теркс і Кайкос
zh_cn: 特克斯和凯科斯群岛

source: Tuvalu
be_by: Тувалу
eo_xx: Tuvalo
uk_ua: Тувалу
zh_cn: 图瓦卢

source: Uganda
be_by: Уганда
eo_xx: Ugando
nl_nl: Oeganda
uk_ua: Уганда
zh_cn: 乌干达

source: Ukraine
be_by: Украіна
eo_xx: Ukrainio
et_ee: Ukraina
nl_nl: Oekraïne
nn_no: Ukraina
pt_br: Ucrânia
pt_pt: Ucrânia
uk_ua: Україна
zh_cn: 乌克兰

source: United Arab Emirates
be_by: Злучаныя Арабзкія Эміраты
de_de: Vereinigte Arabische Emirate
eo_xx: Unuiĝintaj Arabaj Emirlandoj
et_ee: Araabia Ühendemiraadid
nl_nl: Verenigde Arabische Emiraten
nn_no: Dei sameinte arabiske emirata
pt_br: Emirados Árabes Unidos
pt_pt: Emirados Árabes Unidos
uk_ua: Об'єднані Арабські Емірати
zh_cn: 阿拉伯联合酋长国

source: United Kingdom
be_by: Вялікая Брытанія
de_de: Großbritannien
eo_xx: Britio
et_ee: Suurbritannia
nl_nl: Verenigd Koninkrijk
nn_no: Storbritannia
pt_br: Reino Unido
pt_pt: Reino Unido
uk_ua: Велика Британія
zh_cn: 英国

source: United States
be_by: Злучаныя Штаты Амерыкі
de_de: USA
eo_xx: Usono
et_ee: Ameerika Ühendriigid
nl_nl: Verenigde Staten
nn_no: USA
pt_br: Estados Unidos
pt_pt: Estados Unidos
uk_ua: Сполучені Штати Америки
zh_cn: 美国

source: United States Minor Outlying Islands
be_by: Выспы Майнэр Аўтлаінг (ЗША)
de_de: Amerikanisch-Ozeanien
eo_xx: Usonaj Malgrandaj Insuloj
et_ee: Ameerika Ühendriikide hajasaared
nl_nl: VS Kleine Eilanden
nn_no: Små øyar som tilhøyrer USA
uk_ua: Малі віддалені острови США
zh_cn: 美属小奥特兰群岛

source: Uruguay
be_by: Уругвай
eo_xx: Urugvajo
pt_br: Uruguai
pt_pt: Uruguai
uk_ua: Уругвай
zh_cn: 乌拉圭

source: U.S. Virgin Islands
be_by: Віргінскія Выспы (ЗША)
de_de: Jungferninseln
eo_xx: Usonaj Virgulininsuloj
et_ee: Neitsisaared, Ameerika Ühendriigid
nl_nl: Amerikaanse Maagdeneilanden
nn_no: Dei amerikanske Jomfruøyane
pt_br: Ilhas Virgens Americanas
pt_pt: Ilhas Virgens Americanas
uk_ua: Віргінські острови (США)
zh_cn: 美属维尔京群岛

source: Uzbekistan
be_by: Узьбекістан
de_de: Usbekistan
eo_xx: Uzbekio
et_ee: Usbekistan
nl_nl: Oezbekistan
nn_no: Usbekistan
pt_br: Uzbequistão
pt_pt: Uzbequistão
uk_ua: Узбекистан
zh_cn: 乌兹别克斯坦

source: Vanuatu
be_by: Ванўату
eo_xx: Vanuatuo
uk_ua: Вануату
zh_cn: 瓦努阿图

source: Vatican City
be_by: Ватыкан
de_de: Vatikanstadt
eo_xx: Vatikano
et_ee: Vatikan
nl_nl: Vaticaanstad
nn_no: Vatikanstaten
pt_br: Cidade do Vaticano
pt_pt: Cidade do Vaticano
uk_ua: Ватикан
zh_cn: 梵蒂冈

source: Venezuela
be_by: Венэзуэла
eo_xx: Venezuelo
uk_ua: Венесуела
zh_cn: 委内瑞拉

source: Vietnam
be_by: В'етнам
eo_xx: Vjetnamio
pt_br: Vietnã
pt_pt: Vietnã
uk_ua: В'єтнам
zh_cn: 越南

source: Wallis and Futuna
be_by: Валіс ды Футуна
de_de: Wallis und Futuna
eo_xx: Valiso kaj Futuno
et_ee: Wallis ja Futuna
nl_nl: Wallis en Futuna
nn_no: Wallis og Futuna
pt_br: Wallis e Futuna
pt_pt: Wallis e Futuna
uk_ua: Уолліс и Футуна
zh_cn: 瓦利斯和富图纳群岛

source: Western Sahara
be_by: Заходняя Сахара
de_de: Westsahara
eo_xx: Okcidenta Saharo
et_ee: Lääne-Sahara
nl_nl: Westelijke Sahara
nn_no: Vest-Sahara
pt_br: Saara Ocidental
pt_pt: Saara Ocidental
uk_ua: Західна Сахара
zh_cn: 西撒哈拉

source: Yemen
be_by: Емен
de_de: Jemen
eo_xx: Jemeno
et_ee: Jeemen
nl_nl: Jemen
nn_no: Jemen
pt_br: Iêmen
pt_pt: Iêmen
uk_ua: Ємен
zh_cn: 也门

source: Zambia
be_by: Замбія
de_de: Sambia
eo_xx: Zambio
et_ee: Sambia
pt_br: Zâmbia
pt_pt: Zâmbia
uk_ua: Замбія
zh_cn: 赞比亚

source: Zimbabwe
be_by: Зімбабвэ
de_de: Simbabwe
eo_xx: Zimbabvo
pt_br: Zimbábue
pt_pt: Zimbábue
uk_ua: Зімбабве
zh_cn: 津巴布韦

source: Please enter a valid email address
be_by: Калі ласка, увядзіце слушную адрэсу e-mail.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
eo_xx: Bonvolu entajpi validan retadreson
et_ee: Palun sisesta kehtiv e-posti aadress
nl_nl: Geef ajb een geldig e-mailadres ¨op
nn_no: Skriv inn ei gyldig e-post-adresse
pt_br: Digite um endereço válido de email
pt_pt: Digite um endereço válido de email
uk_ua: Будь ласка, введіть дійсну електронну адресу
zh_cn: 请输入一个有效的电子邮件地址

source: Person has no name in name() function
be_by: Адсутнае імя
de_de: Die Person hat keinen Namen in name() function
eo_xx: Persono ne havas nomon en funkcio name()
et_ee: Nimeväljal puudub nimi
nl_nl: Persoon heeft geen naam in naam() functie
nn_no: Personen har ikkje noko namn i name()-funksjonen
pt_br: Pessoa sem nome na name() function
pt_pt: Pessoa sem nome na função name()
uk_ua: Особа без імені в функції name()
zh_cn: 在name()函数中没有名字的人

source: Name expected in matches_name
be_by: Адсутнае імя
de_de: Name erwartet in matches_name
eo_xx: Nomo atendita en matches_name
et_ee: Nimi matches_name
nl_nl: Naam verwacht in matches_name
nn_no: Namn venta i matches_name-funksjonen
pt_br: Nome esperado em matches_name
pt_pt: Nome esperado em matches_name
uk_ua: Передбачається ім’я у matches_name
zh_cn: 在配对中期望出现的名字_name

source: PASSWORD must not be null in password method
be_by: Поле ПАРОЛЬ не павіннае быць пустым
de_de: Das PASSWORT in der Passwortprozedur darf nicht leer sein
eo_xx: PASSWORD devas esti ne-nula en metodo 'password'
et_ee: SALASÕNA ei tohi jääda tühjaks
nn_no: PASSWORD må ikkje vera tomt i passord-metoden
pt_br: PASSWORD não deve ser nula no método senha
pt_pt: PASSWORD não deve ser nula no método password
uk_ua: У методі password не дозволяється порожній PASSWORD
zh_cn: 密码输入区内的密码不能空白

source: Close
be_by: Зачыніць
eo_xx: Fermi
et_ee: Sulge
nn_no: Lat att
pt_br: Fechar
pt_pt: Fechar
zh_cn: 已经关闭

source: Social Web
be_by: Сацыяльная сетка
eo_xx: Sociala reto
et_ee: Sotsiaalne võrgustik
nn_no: Sosiale media
pt_pt: Web Social
zh_cn: 社会化网络

source: Email
eo_xx: Retpoŝto
et_ee: E-post
nn_no: E-post
zh_cn: 电邮地址

source: To: (up to 5 emails)
be_by: Да каго: (макс. 5 лістоў)
eo_xx: Al: (ĝis 5 adresoj)
et_ee: Adressaat: (kuni 5 e-kirja)
nn_no: Til: (opptil fem adresser)
pt_br: Para: (até 5 emails)
pt_pt: Para: (até 5 emails)
zh_cn: To:(最多5个电子邮件地址)

source: Your name:
be_by: Вашае імя:
de_de: Ihr Name:
eo_xx: Via nomo:
et_ee: Sinu nimi:
nl_nl: Je naam:
nn_no: Namnet ditt:
pt_br: Seu nome:
pt_pt: O teu nome:
uk_ua: Ваше ім’я:
zh_cn: 你的名字：

source: Your email:
be_by: Вашая электронная адрэса:
de_de: Ihre E-Mail:
eo_xx: Via retadreso:
et_ee: Sinu e-post:
nl_nl: Je e-mailadres
nn_no: E-post-adressa di:
pt_br: Seu email:
pt_pt: O teu e-mail:
zh_cn: 你的电邮地址

source: Add a message, if you want:
be_by: Калі жадаеце, можаце дадаць паведамленьне:
de_de: Fügen Sie eine Nachricht an, wenn Sie möchten:
eo_xx: Aldoni mesaĝon, se vi volas:
et_ee: Lisa teade kui soovid:
nl_nl: Voeg een bericht bij als u dat wil:
nn_no: Legg til ei melding dersom du ønskjer det:
pt_br: Acrescente uma mensagem, se quiser:
pt_pt: Acrescenta uma mensagem, se quiseres:
uk_ua: Додайте повідомлення, якщо хочете:
zh_cn: 如果你愿意，请添加留言：

source: Send message
be_by: Даслаць паведамленьне
de_de: Nachricht senden
eo_xx: Sendi mesaĝon
et_ee: Saada teade
nl_nl: Bericht zenden
nn_no: Send meldinga
pt_br: Enviar mensagem
pt_pt: Enviar mensagem
uk_ua: Надіслати повідомлення
zh_cn: 发送邮件

source: If you got the email more than a year ago, then your request has probably expired. Please try doing what you were doing from the beginning.
be_by: Калі Вы атрымалі e-mail больш за год таму, тэрмін Вашага запыту хутчэй за ўсё выбег. Паспрабуйце, калі ласка, наноўку!
de_de: Wenn Sie die E-Mail vor mehr als einem Jahr erhalten haben, ist Ihre Anfrage wahrscheinlich verfallen. Bitte versuchen Sie noch einmal alles zu machen, was Sie damals getan haben.
eo_xx: Se vi ricevis la mesaĝon antaux pli ol unu jaro, via peto verŝajne eksvalidiĝis. Bonvolu reprovi tion, kion vi provis ekde la komenco.
et_ee: Kui Sa said meili rohkem kui aasta tagasi, siis on su taotlus tõenäoliselt aegunud. Palun alusta uuesti.
nn_no: Dersom det er meir enn eit år sidan du mottok e-posten, har førespurnaden din truleg gått ut på dato. Prøv ein gong til frå byrjinga.
pt_br: Se você recebeu o email há mais de um ano, seu pedido provavelmente expirou. Experimente fazer de novo desde o começo.
pt_pt: Se recebeste o e-mail há mais de um ano, o teu pedido provavelmente expirou. Experimenta fazer de novo desde o começo.
uk_ua: Якщо ви отримали листа понад тиждень тому, то ваш запит, імовірно, став недійсним. Повторіть, будь ласка, те, що ви хотіли зробити.
zh_cn: 如果你收到的邮件期限超过一年，那么你的请求很有可能已经过期。请再次尝试你最初的操作。

source: today
be_by: сёньня
de_de: heute
eo_xx: hodiaŭ
et_ee: täna
nl_nl: vandaag
nn_no: i dag
pt_br: hoje
pt_pt: hoje
uk_ua: сьогодні
zh_cn: 今天

source: Main Admin
eo_xx: Ĉefaj administraĵoj
nn_no: Hovudadministrator
pt_pt: Administrador principal

source: All Open Pledges
be_by: Усе адчыненыя абяцаньні
de_de: Alle laufenden Versprechen
eo_xx: Ĉiuj Malfermaj Promesoj
et_ee: Kõik avatud lubadused
nl_nl: Alle open beloften
nn_no: Alle opne løfte
pt_br: Todas as Promessas em Aberto
pt_pt: Todos os Compromissos em Aberto
uk_ua: Усі діючі ініціативи
zh_cn: 所有开放的祈愿

source: All Closed Pledges
be_by: Усе зачыненыя абяцаньні
de_de: Alle erfüllten Versprechen
eo_xx: Ĉiuj Fermitaj Promesoj
et_ee: Kõik suletud lubadused
nl_nl: Alle afgesloten beloften
nn_no: Alle lukka løfte
pt_br: Todas as Promessas Concluídas
pt_pt: Todos os Compromissos Concluídos
uk_ua: Усі закриті ініціативи
zh_cn: 所有关闭的祈愿

source: Pledges
be_by: Абяцаньні
de_de: Versprechen
eo_xx: Promesoj
et_ee: Lubadused
nl_nl: Beloften
nn_no: Løfte
pt_br: Promessas
pt_pt: Compromissos
uk_ua: Обіцянки
zh_cn: 祈愿

source: People
eo_xx: Homoj
nl_nl: Mensen
nn_no: Folk
pt_pt: Pessoas

source: timeline
be_by: Час
de_de: Zeitleiste
eo_xx: tempolinio
et_ee: ajagraafik
nl_nl: tijdlijn
nn_no: tidsline
pt_br: linha-do-tempo
pt_pt: linha do tempo
uk_ua: хронологія
zh_cn: 时间表

source: Microsite:
be_by: Мікрабачына:
de_de: Versprechensseite:
eo_xx: Subretejo:
et_ee: Mikrosait
nn_no: Mikronettstad:
uk_ua: Мікросайт
zh_cn: 迷你网站：

source: Language:
be_by: Мова:
de_de: Sprache:
eo_xx: Lingvo:
et_ee: Keel:
nl_nl: Taal:
nn_no: Språk:
pt_br: Idioma:
pt_pt: Idioma:
uk_ua: Мова:
zh_cn: 语言：

source: Country:
be_by: Краіна:
de_de: Land:
eo_xx: Lando:
et_ee: Riik:
nl_nl: Land:
nn_no: Land:
pt_br: País:
pt_pt: País:
uk_ua: Країна:
zh_cn: 国家与地区：

source: Tags:
be_by: Цэтлікі:
eo_xx: Etikedoj:
et_ee: Sildid:
nn_no: Merkelappar:
pt_pt: Etiquetas:
zh_cn: 标签(Tags)：

source: none
be_by: аніводны
eo_xx: neniu
et_ee: mitte õhtegi
nl_nl: Iedereen
nn_no: ingen
pt_br: nada
pt_pt: nada
zh_cn: 没有

source: Messages
be_by: Паведамленьні
de_de: Nachrichten
eo_xx: Mesaĝoj
et_ee: Teated
nl_nl: Berichten
nn_no: Meldingar
pt_br: Mensagens
pt_pt: Mensagens
uk_ua: Повідомлення
zh_cn: 留言

source: <em>That pledge has been successfully removed, along with all its signatories.</em>
be_by: <em>Гэтае абяцаньне было пасьпяхова выдаленае разам з усімі падпісантамі.</em>
de_de: Dieses Versprechen wurde erfolgreich entfernt, zusammen mit all seinenUnterzeichnern.</em>
eo_xx: <em>Tiu promeso estas forigita, kune kun ĉiuj ĝiaj subskribintoj.</em>
et_ee: <em>Lubadus ja allkirjad on edukalt kustutatud.</em>
nl_nl: <em>Deze belofte werd met succes verwijderd samen met alle onderschrijvers.</em>
nn_no: <em>Lovnaden og alle underskriftene er fjerna.</em>
pt_br: <em>Aquela promessa foi removida, junto com todos os signatários.</em>
pt_pt: <em>Esse compromisso foi removido com sucesso, junto com todos os signatários.</em>
uk_ua: <em>Обіцянку вилучено разом з усіма підписами за неї.</em>
zh_cn: <em>那个祈愿连同所有的签名都已经被成功删除。</em>

source: <em>That signer has been successfully removed.</em>
be_by: <em>Падпісант пасьпяхова выдалены.</em>
de_de: <EM>Dieser Unterzeichner wurde erfolgreich entfernt.</EM>
eo_xx: <em>Tiu subskribinto estas forigita.</em>
et_ee: <em>See allakirjutanu on edukalt eemaldatud.</em>
nl_nl: <em>Deze onderschrijver werd met succes verwijderd.</em>
nn_no: <em>Underskrivaren er fjerna.</em>
pt_br: <em>Aquele signatário foi removido.</em>
pt_pt: <em>Esse signatário foi removido.</em>
uk_ua: <em>Інформацію про підпис вилучено.</em>
zh_cn: <em>那个祈愿的联署人已经被成功删除。</em>

source: <em>Show name for signer updated</em>
be_by: <em>Бачная мянушка зьмененая</em>
de_de: <em>Angezeigter Name des Unterzeichners aktualisiert</em>
eo_xx: <em>Ĝisdatigis montron/kaŝon de subskribinta nomo</em>
et_ee: <em>Allakirjutanu nime kuvamine uuendatud</em>
nl_nl: <em>Toon de nieuwe naam van de ondertekenaar</em>
nn_no: <em>Visningsnamnet for underskrivaren er oppdatert</em>
pt_br: <em>Exibir nome atualizado por signatário</em>
pt_pt: <em>Mostrar nome atualizado por signatário</em>
uk_ua: <em>Оновлено публічне ім’я учасника</em>
zh_cn: <em>显示更新的联署人姓名</em>

source: <em>That comment has been shown/hidden</em>
be_by: <em>Каментар быў паказаны/схаваны.</em>
de_de: <em>Dieser Kommentar wurde angezeigt/versteckt</em>
eo_xx: <em>Tiu komento estas afiŝita/kaŝita</em>
et_ee: <em>See kommentaar on avalikustatud/peidetud</em>
nl_nl: <em>De reactie wordt getoond/is verborgen</em>
nn_no: <em>Kommentaren er vist/skjult</em>
pt_br: <em>Esse comentário foi exibido/ocultado</em>
pt_pt: <em>Esse comentário foi mostrado/ocultado</em>
uk_ua: <em>Цей коментар було показано/приховано</em>
zh_cn: <em>那条评论已经显示/隐藏</em>
