Repository: mysociety/pledgebank
Catalog: locale/*.UTF-8/LC_MESSAGES/PledgeBank.po
Languages: be_by, de_de, eo_xx, et_ee, nl_nl, nn_no, pt_br, pt_pt, uk_ua, zh_cn

source: Money, business and work
be_by: Грошы, бізнэс ды праца
de_de: Geld, Wirtschaft und Arbeit
eo_xx: Mono, komerco kaj laboro
et_ee: Raha, äri ja töö
nl_nl: Geld, handel en werk
nn_no: Finans, nærings- og arbeidsliv
pt_br: Dinheiro, Negócios e Trabalho
pt_pt: Dinheiro, Negócios e Trabalho
uk_ua: Гроші, бізнес та робота
zh_cn: 财务，商务与职业

source: Science, technology and innovation
be_by: Навука, тэхналёгіі
de_de: Wissenschaft, Technologie und Innovation
eo_xx: Scienco, teknologio kaj novenkondukaĵoj
et_ee: Teadus, tehnoloogia ja innovatsioon
nl_nl: Wetenschap, technologie en vernieuwing
nn_no: Vitskap, teknologi og innovasjon
pt_br: Ciência, Tecnologia e Inovação
pt_pt: Ciência, Tecnologia e Inovação
uk_ua: Наука, технології та їх впровадження
zh_cn: 科学，技术与创新

source: Transport
be_by: Транспарт
eo_xx: Transporto
nl_nl: Vervoer
pt_br: Transporte
pt_pt: Transporte
uk_ua: Транспорт
zh_cn: 交通运输

source: Welfare and society
be_by: Вэлферы ды грамадзтва
de_de: Gemeinwohl und Gesellschaft
eo_xx: Bonfarto kaj socio
et_ee: Heaolu ja ühiskond
nn_no: Velferd og samfunn
pt_br: Bem-Estar e Sociedade
pt_pt: Bem-Estar e Sociedade
uk_ua: Суспільство та добробут
zh_cn: 福利与社会

source: Your rights
be_by: Вашыя правы
de_de: Ihre Rechte
eo_xx: Viaj rajtoj
et_ee: Sinu õigused
nl_nl: Je rechten
nn_no: Rettane dine
pt_br: Seus Direitos
pt_pt: Seus Direitos
uk_ua: Ваші права
zh_cn: 自我权利

source: San Marino
be_by: Сан Марына
pt_br: São Marino
pt_pt: São Marino
uk_ua: Сан-Марино
zh_cn: 圣马力诺

source: Togo
be_by: Тога
uk_ua: Того
zh_cn: 多哥

source: %s, %s.
pt_br: %s há %s.
pt_pt: %s, há %s.
zh_cn: %s 在 %s。

source: %d km
be_by: %d кілямэтры(-аў)
et_ee: %d kilomeetri
uk_ua: %d км.
zh_cn: %d 千米

source: Catalytic Communities
be_by: Каталітычныя суполкі
pt_br: Comunidades Catalíticas
pt_pt: Comunidades Catalíticas
uk_ua: Каталітичні спільноти
zh_cn: 催化型社区

source: MySpace, LiveJournal
zh_cn: MySpace网站, LiveJournal网站

source: SMS
pt_br: Torpedo
uk_ua: СМС
zh_cn: SMS短信息

source: All of them. We try to detect which country you are in
pt_pt: Em todos. Nós detectamos pelo seu navegador em qual país você está, para automaticamente mostrar-lhe só compromissos relevantes a seu país. Para ver como fica EntroNessa em outros países, clique em '(mudar)' no topo de qualquer das páginas, logo à direita da logomarca. <a href="/contact">Fale conosco</a> se quiser ajudar a motivar mais gente em seu país por meio do EntroNessa.

source: If, in fact, you have NOT yet done your bit for this pledge, you need to click this button:
nn_no: Dersom du ikkje enno har gjort ditt for å fullføre dette løftet, må du klikke på denne knappen:
pt_pt: Se, de facto, ainda NÃO fizeste a tua parte deste compromisso precisas de clicar neste botão:

source: I HAVE NOT DONE THIS YET!
nn_no: EG HAR IKKJE GJORT DETTE ENNO!
pt_pt: EU AINDA NÃO FIZ ISTO!

source: <strong>Getting the original file:</strong> Save the following link to somewhere on your computer (normally by right-clicking on the link and selecting "Save Target As..." or "Save Link As..."): <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale/PledgeBank.po">Translation file</a>. (If you left click on the link, you can File-&gt;Save As... and then click Back to get back here.)
de_de: <strong>Die Originaldatei bekommen:</strong> Speichern Sie die folgende Verknüpfung irgendwo auf Ihrem Computer (normalerweise Rechtsklick auf die Verknüpfung und dann "Ziel speichern unter..." oder "Verknüpfung speichern unter..."): <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale/PledgeBank.po">Übersetzungsdateien</a>. (Wenn Sie mit der linken Maustaste auf die Verknüpfung klicken, können Sie Datei-&gt;Speichern unter... machen und dann mit der Zurücktaste hierher zurückkommen.
nl_nl: <strong>Haal het originele bestand:</strong> Bewaar de volgende verwijzing ergens in uw computer (normaal door rechtermuisklik op de verwijzing en selecteer dan "Doel opslaan als..." or "Verwijzing opslaan als..."): <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale/PledgeBank.po">Translation file</a>. (Als u links klikt op de verwijzing kan u File-&gt;Opslaan als... en dan klikken op Terug om naar hier terug te komen.)
uk_ua: <p><strong>Початковий файл:</strong> Збережіть де-небудь на своєму комп’ютері <a href="https://secure.mysociety.org/cvstrac/getfile/mysociety/locale/PledgeBank.po">ось цей файл</a>. <br>Для цього просто відкрийте меню лінка правою кнопкою мишки і виберіть ”Save Target As…” (чи ”Save Link As…”, ”Зберегти об’єкт як…”). Або, якщо ви пішли за лінком, відкриється текстовий файл (увага! обсяг декількасот кбайтів, наберіться терпіння :)&nbsp;), котрий можна зберегти командою меню File &rarr; Save As... (Файл &rarr; Зберегти як…), після чого повернутися до цієї сторінки, клацнувши Back (Назад).</p>

source: Email me future comments on this pledge
nn_no: Send meg nye kommentarar til dette løftet på e-post

source: I have NOT done what I pledged
nn_no: Eg har IKKJE gjort det eg lova

source: Thanks for signing up to the <a href="%s">%s pledge</a>!
nn_no: Takk for at du skreiv under på løftet <a href="%s">%s</a>!

source: You did not sign this pledge, so cannot say that you have or have not done it!
nn_no: Du skreiv ikkje under på dette løftet, så du kan ikkje seie at du har eller ikkje har utført det!
